[{"data":1,"prerenderedAt":35},["Reactive",2],{"izHTIhcEvF":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":10,"person":17,"areas":24},[5,6,7,8,9],"Mia Richardson","Michael Jenkins","Daniel Anderson","Amelia Foster","Alexander Turner",2,"Windpower","windpower.png","Windpower creates vertical wind turbines, perfect for for urban areas, accessible and easy to maintain.","Vertical wind turbines are a type of wind turbine where the main rotor shaft is arranged vertically. Unlike traditional horizontal axis turbines, vertical wind turbines can operate in turbulent and gusty winds from any direction, making them ideal for urban areas. They have a smaller footprint and can be installed at lower heights, making them more accessible and easier to maintain. Vertical wind turbines are also quieter than their horizontal counterparts, making them a more attractive option for residential areas. They are an innovative and sustainable solution for generating clean energy.",2000,"2023-06-19T19:39:09.002Z",{"id":10,"name":18,"surname":19,"image":20,"cv":21,"motto":22,"createdAt":23,"updatedAt":23},"Fatima","Nakamura","fatima-nakamura.jpg","Fatima is a sustainability specialist with a background in environmental science. She holds a Bachelor's degree in environmental science from the American University of Sharjah and a Master's degree in sustainable development from the University of California. With her strong academic background, Fatima has developed a deep understanding of sustainability issues and the skills necessary to address them effectively.Fatima has worked on sustainability projects in the United Arab Emirates, the United States, and Europe, giving her a broad perspective on the challenges and opportunities in the field. She has experience in developing sustainability strategies and assessing the environmental impacts of projects.As a sustainability specialist, Fatima is skilled in analyzing complex data and using it to identify opportunities for reducing environmental impact and enhancing sustainability performance. She has experience in designing and implementing sustainability programs that help organizations meet their sustainability goals while also improving their bottom line.Fatima is committed to making a positive impact on the environment and society through her work. She is passionate about finding innovative solutions to sustainability challenges and collaborating with others to create a more sustainable future.","I am committed to finding innovative financing solutions that support sustainable growth.","2023-06-19T19:39:08.896Z",[25],{"id":26,"name":27,"image":28,"descriptionShort":29,"descriptionLong":30,"totalInvestment":31,"createdAt":32,"updatedAt":32,"ProjectAreas":33},1,"Renewable energy","renewable-energy.png","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are sustainable and do not harm the environment. Investing in renewable energy is essential to reduce the carbon footprint and create a cleaner future for generations to come.","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are essential to the future of our planet. Unlike fossil fuels, which emit harmful greenhouse gases that contribute to climate change, renewable energy sources are clean, sustainable, and do not harm the environment. Investing in renewable energy is fundamental to reduce the carbon footprint, promote energy independence, and create a cleaner, more sustainable future for generations to come. In addition, renewable energy sources are becoming more affordable and accessible, making them a smart investment for individuals, businesses, and governments alike.",500000,"2023-06-19T19:39:09.142Z",{"createdAt":34,"updatedAt":34,"areaId":26,"projectId":10},"2023-06-19T19:39:09.187Z",1687203912346]