[{"data":1,"prerenderedAt":282},["Reactive",2],{"upOLn7YxwO":3},[4,31,53,77,95,115,135,157,176,198,217,230,243,256,269],{"team":5,"id":11,"name":12,"image":13,"descriptionShort":14,"descriptionLong":15,"investment":16,"createdAt":17,"updatedAt":17,"personId":11,"areas":18,"person":24},[6,7,8,9,10],"Bart","Lisa","Maggie","Homer","Marge",1,"Artificial Meat","artificial-meat.png","Artificial meat offers a sustainable and ethical alternative to traditional meat production","Artificial meat, also known as cultured meat or lab-grown meat, is a type of meat produced by in vitro cultivation of animal cells. The process involves taking a small sample of animal cells and then growing them in a lab setting to produce muscle tissue that can be processed and cooked like conventional meat. The goal of artificial meat is to provide a more sustainable and ethical alternative to traditional meat production, which is associated with environmental degradation, animal cruelty, and public health risks. While still in the experimental stage, artificial meat has the potential to revolutionize the food industry and help address some of the world's most pressing challenges.",1000,"2023-06-08T14:41:17.416Z",[19],{"id":20,"name":21,"ProjectAreas":22},4,"Sustainable agriculture",{"createdAt":23,"updatedAt":23,"areaId":20,"projectId":11},"2023-06-08T14:41:17.953Z",{"id":11,"name":25,"surname":26,"image":27,"cv":28,"motto":29,"createdAt":30,"updatedAt":30},"Hassan","Santos","hassan-santos.jpg","Hassan is a renewable energy engineer with over 10 years of experience in project development and management. He has a degree in mechanical engineering from the University of Cairo and a Master's degree in renewable energy from the Technical University of Munich. Hassan has worked on renewable energy projects in Europe, Africa, and the Middle East, gaining extensive experience in managing wind, solar, and hydroelectric projects.Thanks to his experience, Hassan is capable of managing all aspects of a renewable energy project, from development to construction and commissioning. He has a solid understanding of renewable energy production technologies and their practical applications, allowing him to assess the technical and financial feasibility of projects.Moreover, Hassan is an expert in site assessment, which enables him to identify the best technical and economic solutions for a renewable energy project. He can perform wind and solar radiation analysis and use this information to determine the capacity and feasibility of a project.With his extensive experience and expertise, Hassan is a reliable and highly competent professional who can provide valuable input to any renewable energy project.","I believe that sustainable energy is the key to a better future for all.","2023-06-08T14:41:17.314Z",{"team":32,"id":34,"name":35,"image":36,"descriptionShort":37,"descriptionLong":38,"investment":39,"createdAt":40,"updatedAt":40,"personId":34,"areas":41,"person":46},[33,7,8,9,10],"Boe",2,"Windpower","windpower.png","Windpower creates vertical wind turbines, perfect for for urban areas, accessible and easy to maintain.","Vertical wind turbines are a type of wind turbine where the main rotor shaft is arranged vertically. Unlike traditional horizontal axis turbines, vertical wind turbines can operate in turbulent and gusty winds from any direction, making them ideal for urban areas. They have a smaller footprint and can be installed at lower heights, making them more accessible and easier to maintain. Vertical wind turbines are also quieter than their horizontal counterparts, making them a more attractive option for residential areas. They are an innovative and sustainable solution for generating clean energy.",2000,"2023-06-08T14:41:17.426Z",[42],{"id":11,"name":43,"ProjectAreas":44},"Renewable energy",{"createdAt":45,"updatedAt":45,"areaId":11,"projectId":34},"2023-06-08T14:41:17.704Z",{"id":34,"name":47,"surname":48,"image":49,"cv":50,"motto":51,"createdAt":52,"updatedAt":52},"Fatima","Nakamura","fatima-nakamura.jpg","Fatima is a sustainability specialist with a background in environmental science. She holds a Bachelor's degree in environmental science from the American University of Sharjah and a Master's degree in sustainable development from the University of California, Berkeley. With her strong academic background, Fatima has developed a deep understanding of sustainability issues and the skills necessary to address them effectively.Fatima has worked on sustainability projects in the United Arab Emirates, the United States, and Europe, giving her a broad perspective on the challenges and opportunities in the field. She has experience in developing sustainability strategies, conducting carbon footprint analyses, and assessing the environmental impacts of projects.As a sustainability specialist, Fatima is skilled in analyzing complex data and using it to identify opportunities for reducing environmental impact and enhancing sustainability performance. She has experience in designing and implementing sustainability programs that help organizations meet their sustainability goals while also improving their bottom line.Fatima is committed to making a positive impact on the environment and society through her work. She is passionate about finding innovative solutions to sustainability challenges and collaborating with others to create a more sustainable future. Her strong analytical and problem-solving skills, combined with her deep commitment to sustainability, make her a valuable asset to any sustainability project or team.","I am committed to finding innovative financing solutions that support sustainable growth.","2023-06-08T14:41:17.329Z",{"team":54,"id":55,"name":56,"image":57,"descriptionShort":58,"descriptionLong":59,"investment":60,"createdAt":61,"updatedAt":61,"personId":55,"areas":62,"person":70},[33,7,8,9,10],3,"Solar roads","solar-roads.png","Solar roads are a renewable energy technology that embeds solar panels into roadways to generate electricity. ","Solar roads are a type of renewable energy technology that involves embedding solar panels into roadways to generate electricity. The solar panels are designed to be durable enough to withstand the weight of vehicles and weather conditions. The electricity generated from the solar panels can be used to power streetlights, electric vehicles, and nearby buildings. Solar roads have the potential to reduce carbon emissions and promote sustainability by generating clean energy from existing infrastructure. However, the technology is still in the early stages of development, and there are concerns about its cost and efficiency.",5000,"2023-06-08T14:41:17.435Z",[63,66],{"id":11,"name":43,"ProjectAreas":64},{"createdAt":65,"updatedAt":65,"areaId":11,"projectId":55},"2023-06-08T14:41:17.720Z",{"id":34,"name":67,"ProjectAreas":68},"Sustainable transport",{"createdAt":69,"updatedAt":69,"areaId":34,"projectId":55},"2023-06-08T14:41:17.780Z",{"id":55,"name":71,"surname":72,"image":73,"cv":74,"motto":75,"createdAt":76,"updatedAt":76},"Mei","Schmitt","mei-schmitt.jpg","Mei is a sustainability consultant with a focus on green building design and sustainable urban planning. She holds a Bachelor's degree in architecture from Tsinghua University in Beijing, China and a Master's degree in sustainable urban planning from the University of California, Berkeley. With her academic background and professional experience, Mei has developed a deep understanding of sustainability issues and the skills necessary to address them effectively.Mei has worked on sustainability projects in China, the United States, and Europe, giving her a global perspective on the challenges and opportunities in the field. She is skilled in sustainable design, green building certification programs, and sustainable urban planning. As a sustainability consultant, Mei provides guidance to architects, engineers, and developers on sustainable design strategies that can reduce environmental impact and increase energy efficiency.Mei is passionate about creating sustainable communities that prioritize the health and well-being of their residents. She believes that sustainable design can improve the quality of life for people while also protecting the environment. Her expertise in green building design and sustainable urban planning enables her to identify opportunities for sustainable development and to help clients implement strategies that can reduce their environmental impact and increase their sustainability performance.Mei's strong analytical and problem-solving skills, combined with her deep commitment to sustainability, make her a valuable asset to any sustainability project or team. She is dedicated to creating a more sustainable future through her work and is always looking for new and innovative ways to promote sustainability in the built environment.","I am passionate about developing technologies that reduce our impact on the environment.","2023-06-08T14:41:17.337Z",{"team":78,"id":20,"name":79,"image":80,"descriptionShort":81,"descriptionLong":82,"investment":16,"createdAt":83,"updatedAt":83,"personId":20,"areas":84,"person":88},[33,7,8,9,10],"Wind solar","wind-solar.png","Wind solar is a solution that combines wind turbines and solar panels to generate electricity, taking the best of both worlds.","The wind-solar hybrid technology is a renewable energy solution that combines the benefits of wind and solar energy generation in a single system. The system consists of a wind turbine that is equipped with solar panels. When the wind is blowing, the turbine generates electricity, but when there is no wind, the solar panels take over and generate power from the sun.The wind turbine is designed with a unique blade system that is capable of rotating 360 degrees around the central axis, allowing it to capture wind from any direction. The blades are made from lightweight materials, such as carbon fiber or composite materials, to reduce the weight of the turbine and increase its efficiency.The solar panels are installed on the surface of the turbine blades, and are made from high-efficiency photovoltaic cells that can convert sunlight into electricity. When the turbine is not in use, the blades can be tilted to face the sun and maximize the amount of solar energy that is captured.The system is equipped with a control unit that monitors the wind speed and solar irradiance, and automatically switches between wind and solar power generation based on the available resources. This ensures that the system always operates at maximum efficiency, and provides a reliable and consistent source of renewable energy.The wind-solar hybrid technology is ideal for areas with fluctuating wind and solar conditions, and can provide a reliable source of renewable energy throughout the day and night. It is also highly versatile, and can be installed in a wide range of locations, including onshore and offshore wind farms, rooftops, and remote areas.Overall, the wind-solar hybrid technology is a promising solution for renewable energy generation, offering a unique and innovative approach to combining wind and solar power generation in a single system.","2023-06-08T14:41:17.443Z",[85],{"id":11,"name":43,"ProjectAreas":86},{"createdAt":87,"updatedAt":87,"areaId":11,"projectId":20},"2023-06-08T14:41:17.732Z",{"id":20,"name":89,"surname":90,"image":91,"cv":92,"motto":93,"createdAt":94,"updatedAt":94},"Juan","Rodriguez","juan-rodriguez.jpg","Juan is a civil engineer with extensive experience in renewable energy project management. He holds a Bachelor's degree in civil engineering from the University of Mexico and a Master's degree in renewable energy from the University of California, Berkeley. With his academic background, Juan has developed a solid understanding of the technical aspects of renewable energy production and the skills necessary to manage complex projects.Juan has worked on renewable energy projects in Latin America, North America, and Europe, gaining extensive experience in managing projects of various sizes and scopes. He is skilled in project planning, design, and construction management, which enables him to oversee all phases of a project, from initial planning to construction and commissioning.Juan has a proven track record of delivering projects on time and within budget. He is skilled in managing project teams and subcontractors, ensuring that all aspects of a project are executed to the highest standards. Moreover, Juan has experience in working with regulatory agencies and obtaining the necessary permits and approvals for renewable energy projects.As a civil engineer, Juan is also skilled in site assessment and selection. Juan's expertise and experience make him a valuable asset to any renewable energy project team. His technical skills, project management experience, and commitment to delivering high-quality projects make him a highly competent and reliable professional.","I believe that consumers have the power to drive change, and I am committed to empowering them to make sustainable choices.","2023-06-08T14:41:17.346Z",{"team":96,"id":97,"name":98,"image":99,"descriptionShort":100,"descriptionLong":101,"investment":39,"createdAt":102,"updatedAt":102,"personId":97,"areas":103,"person":108},[33,7,8,9,10],5,"Trash","trash.png","Trash is a waste disposal sink that sorts and transports waste to the appropriate recycling or disposal location.","The waste disposal sink is a new technology that allows for the easy disposal of various types of waste within a household or commercial building. The sink is designed with a built-in shredder and a system of sensors and pipes that sorts and transports the waste to the appropriate recycling or disposal location.When waste is placed into the sink, it is automatically shredded into smaller pieces to make it easier to transport through the pipes. The system uses a series of sensors and x-rays to identify and sort the different types of waste, including organic, plastic, metal, and glass. The sorted waste is then transported through a network of pipes to the appropriate location for recycling or disposal.The system is designed to be easy to use, and can be installed in any household or commercial building with a water supply and drainage system. The sink itself is made from high-quality materials that are durable and easy to clean, and the system is designed to be low-maintenance and cost-effective.One of the key benefits of the waste disposal sink is its ability to promote recycling and reduce the amount of waste that ends up in landfills or incinerators. By separating the different types of waste and ensuring that they are properly recycled or disposed of, the system helps to reduce the environmental impact of waste disposal.Overall, the waste disposal sink is a promising technology for sustainable waste management, offering an innovative and convenient solution for households and businesses looking to reduce their environmental impact and promote recycling.","2023-06-08T14:41:17.452Z",[104],{"id":55,"name":105,"ProjectAreas":106},"Green and smart building",{"createdAt":107,"updatedAt":107,"areaId":55,"projectId":97},"2023-06-08T14:41:17.828Z",{"id":97,"name":109,"surname":110,"image":111,"cv":112,"motto":113,"createdAt":114,"updatedAt":114},"Ahmed","Ali","ahmed-ali.jpg","Ahmed is an environmental engineer with a focus on water and wastewater treatment. He holds a Bachelor's degree in environmental engineering from the University of Alexandria in Egypt and a Master's degree in environmental engineering from the University of California, Berkeley. With his academic background and professional experience, Ahmed has developed a deep understanding of environmental engineering and the skills necessary to design and implement sustainable water and wastewater treatment systems.Ahmed has worked on environmental engineering projects in Egypt, the United States, and Europe, giving him a global perspective on the challenges and opportunities in the field. He is skilled in water and wastewater treatment technologies, including membrane filtration, disinfection, and nutrient removal. Ahmed is experienced in project management, including overseeing construction and commissioning of treatment facilities.As an environmental engineer, Ahmed is passionate about creating sustainable solutions to the world's water and wastewater challenges. He believes that access to clean water is a fundamental human right and is committed to developing innovative technologies that can provide safe and sustainable water and wastewater treatment for all.Ahmed's strong technical skills, combined with his passion for environmental engineering, make him a valuable asset to any water or wastewater treatment project or team. He is dedicated to finding sustainable solutions to the challenges facing the water and wastewater treatment industry and is always looking for new ways to innovate and improve the design and implementation of these systems.","I am excited to apply my skills to projects that will have a positive impact on the environment and society.","2023-06-08T14:41:17.357Z",{"team":116,"id":117,"name":118,"image":119,"descriptionShort":120,"descriptionLong":121,"investment":122,"createdAt":123,"updatedAt":123,"personId":117,"areas":124,"person":128},[33,7,8,9,10],6,"Uphill Road","uphill-road.png","Uphill road is a bike escalator technology designed to help cyclists easily navigate hills and other steep inclines.","The bike escalator is a new technology designed to help cyclists easily navigate hills and other steep inclines. The system is essentially a series of conveyor belts that run parallel to a bike path, allowing cyclists to ride their bikes onto the belts and be carried up the hill.The bike escalator is designed to be easy to use and safe for cyclists of all ages and skill levels. The conveyor belts are covered in a non-slip material to ensure that bikes and riders stay securely in place during the ride up the hill. The system also includes safety features such as handrails and barriers to prevent accidents and keep cyclists safe.The bike escalator is powered by electricity and is designed to be environmentally friendly, with low energy consumption and minimal impact on the surrounding environment. The system can be easily installed along existing bike paths, and can be customized to fit the specific needs of different locations and inclines.One of the key benefits of the bike escalator is its ability to promote cycling as a sustainable and healthy mode of transportation. By making it easier for cyclists to navigate hills and other challenging terrain, the system encourages more people to use bikes as a means of transportation, reducing the environmental impact of cars and other vehicles.Overall, the bike escalator is a promising technology for sustainable transportation, offering an innovative and convenient solution for cyclists looking to navigate hills and other challenging terrain.",3000,"2023-06-08T14:41:17.460Z",[125],{"id":34,"name":67,"ProjectAreas":126},{"createdAt":127,"updatedAt":127,"areaId":34,"projectId":117},"2023-06-08T14:41:17.801Z",{"id":117,"name":129,"surname":130,"image":131,"cv":132,"motto":133,"createdAt":134,"updatedAt":134},"Liang","Gupta","liang-gupta.jpg","Liang is a renewable energy engineer with a focus on solar and wind power. He holds a Bachelor's degree in electrical engineering from Zhejiang University in China and a Master's degree in renewable energy from the Technical University of Munich in Germany. With his academic background and professional experience, Liang has developed a deep understanding of renewable energy systems and the skills necessary to design and implement them effectively.Liang has worked on renewable energy projects in China, Germany, and the United States, giving him a global perspective on the challenges and opportunities in the field. He is skilled in project design, simulation, and optimization, as well as in testing and commissioning renewable energy systems.As a renewable energy engineer, Liang is passionate about creating a more sustainable future through the deployment of renewable energy technologies. He is particularly interested in solar and wind power, as these technologies have the potential to significantly reduce greenhouse gas emissions and mitigate climate change. Liang is experienced in developing and designing solar and wind power projects, including site assessment, system sizing, and performance modeling.Liang's strong technical skills, combined with his passion for renewable energy, make him a valuable asset to any renewable energy project or team. He is dedicated to finding innovative solutions to the challenges facing the renewable energy industry and is always looking for new ways to push the boundaries of what is possible.","I am dedicated to finding solutions that balance economic growth with environmental protection.","2023-06-08T14:41:17.367Z",{"team":136,"id":137,"name":138,"image":139,"descriptionShort":140,"descriptionLong":141,"investment":39,"createdAt":142,"updatedAt":142,"personId":137,"areas":143,"person":150},[33,7,8,9,10],7,"Smart Road","smart-road.png","A road that can recharge electric vehicles while they are in motion, why stop and recharge when you can just drive.","A street that can recharge electric cars is a type of smart road that uses wireless charging technology to power electric vehicles (EVs) while they are in motion. The technology works by embedding wireless charging coils into the road surface, which generate electromagnetic fields that can be used to charge EV batteries. This eliminates the need for EV drivers to stop and plug in their cars at charging stations. The street can also be equipped with sensors and other smart features to improve traffic flow and reduce congestion. While still in the early stages of development, this technology has the potential to revolutionize the way we travel and reduce our dependence on fossil fuels.","2023-06-08T14:41:17.469Z",[144,147],{"id":11,"name":43,"ProjectAreas":145},{"createdAt":146,"updatedAt":146,"areaId":11,"projectId":137},"2023-06-08T14:41:17.746Z",{"id":34,"name":67,"ProjectAreas":148},{"createdAt":149,"updatedAt":149,"areaId":34,"projectId":137},"2023-06-08T14:41:17.790Z",{"id":137,"name":151,"surname":152,"image":153,"cv":154,"motto":155,"createdAt":156,"updatedAt":156},"Emmanuel","Kowalska","emmanuel-kowalska.jpg","Emmanuel is a renewable energy expert with a focus on energy storage technologies. He holds a Bachelor's degree in electrical engineering from the University of Lagos in Nigeria and a Master's degree in renewable energy from the Technical University of Munich in Germany. With his academic background and professional experience, Emmanuel has developed a deep understanding of renewable energy systems and the skills necessary to design and implement them effectively.Emmanuel has worked on renewable energy projects in Nigeria, Germany, and the United States, giving him a global perspective on the challenges and opportunities in the field. He is skilled in energy storage technologies, including batteries, and pumped hydroelectric storage. Emmanuel is experienced in project management, including overseeing the design, installation, and commissioning of energy storage systems.As a renewable energy expert, Emmanuel is passionate about creating a more sustainable future through the deployment of renewable energy technologies. He believes that energy storage technologies are key to unlocking the full potential of renewable energy and reducing greenhouse gas emissions. Emmanuel's strong technical skills, combined with his passion for renewable energy, make him a valuable asset to any renewable energy project or team. He is dedicated to finding innovative solutions to the challenges facing the renewable energy industry and is always looking for new ways to push the boundaries of what is possible.","I am passionate about ensuring that sustainable development benefits all members of society.","2023-06-08T14:41:17.376Z",{"team":158,"id":159,"name":160,"image":161,"descriptionShort":162,"descriptionLong":163,"investment":16,"createdAt":164,"updatedAt":164,"personId":159,"areas":165,"person":169},[33,7,8,9,10],8,"Green roofs","green-roofs.png","Green roofs are sustainable roofing systems that support vegetation on top of a building. ","Green roofs, also known as living roofs or eco-roofs, are sustainable roofing systems designed to support vegetation and soil on top of a building's surface. They provide a natural insulation layer, help reduce heat island effect, and absorb rainwater, reducing runoff and improving overall water management. Green roofs can also improve air quality, provide habitats for wildlife, and enhance the aesthetic value of a building. They can be installed on new or existing buildings and can be customized to suit different climates, building types, and vegetation preferences. Overall, green roofs are a great way to promote sustainability and reduce the environmental impact of buildings.","2023-06-08T14:41:17.481Z",[166],{"id":55,"name":105,"ProjectAreas":167},{"createdAt":168,"updatedAt":168,"areaId":55,"projectId":159},"2023-06-08T14:41:17.839Z",{"id":159,"name":170,"surname":171,"image":172,"cv":173,"motto":174,"createdAt":175,"updatedAt":175},"Julia","Sanchez","julia-sanchez.jpg","Julia is an environmental economist with a focus on sustainability and natural resource management. She holds a Bachelor's degree in economics from the University of California, Berkeley and a Master's degree in environmental economics from the University of Oxford in the UK. With her academic background and professional experience, Julia has developed a deep understanding of the economic drivers of environmental sustainability and the skills necessary to design and implement effective policies and programs.Julia has worked on sustainability and natural resource management projects in the United States, Europe, and Africa, giving her a global perspective on the challenges and opportunities in the field. She is skilled in environmental policy analysis, including cost-benefit analysis, policy evaluation, and impact assessment. Julia is experienced in project management, including developing project proposals, securing funding, and coordinating project teams.As an environmental economist, Julia is passionate about promoting sustainable development and finding innovative solutions to environmental challenges. She believes that economic incentives and market-based mechanisms can play a key role in promoting environmental sustainability and protecting natural resources. Julia is experienced in designing and evaluating market-based mechanisms, such as carbon pricing and payment for ecosystem services.Julia's strong analytical skills, combined with her passion for sustainability, make her a valuable asset to any sustainability or natural resource management project or team. She is dedicated to finding effective solutions to the challenges facing the environmental and sustainability fields and is always looking for new ways to push the boundaries of what is possible.","I am committed to expanding our reach and developing partnerships that promote sustainable development.","2023-06-08T14:41:17.386Z",{"team":177,"id":178,"name":179,"image":180,"descriptionShort":181,"descriptionLong":182,"investment":16,"createdAt":183,"updatedAt":183,"personId":178,"areas":184,"person":191},[33,7,8,9,10],9,"Eco-Homes","eco-homes.png","EcoHomes are the new net zero energy buildings. No bills by helping the planet.","Net zero energy buildings are sustainable buildings that produce as much energy as they consume over the course of a year. These buildings are designed to be highly energy-efficient and typically incorporate renewable energy sources, such as solar panels, to generate the energy needed to power the building. By reducing energy consumption and utilizing renewable energy sources, net zero energy buildings can significantly reduce greenhouse gas emissions and promote sustainability. Net zero energy buildings are becoming increasingly popular in the green building industry as a way to reduce the environmental impact of buildings and promote a more sustainable future.","2023-06-08T14:41:17.491Z",[185,188],{"id":11,"name":43,"ProjectAreas":186},{"createdAt":187,"updatedAt":187,"areaId":11,"projectId":178},"2023-06-08T14:41:17.759Z",{"id":55,"name":105,"ProjectAreas":189},{"createdAt":190,"updatedAt":190,"areaId":55,"projectId":178},"2023-06-08T14:41:17.849Z",{"id":178,"name":192,"surname":193,"image":194,"cv":195,"motto":196,"createdAt":197,"updatedAt":197},"Jorgen","Lee","jorgen-lee.jpg","Jorgen is a mechanical engineer with a specialization in renewable energy technologies. He holds a Bachelor's degree in mechanical engineering from the Technical University of Denmark and a Master's degree in renewable energy from the University of Michigan in the United States. With his academic background and professional experience, Jorgen has developed a deep understanding of renewable energy systems and the skills necessary to design and implement them effectively.Jorgen has worked on renewable energy projects in Europe, North America, and Asia, giving him a global perspective on the challenges and opportunities in the field. He is skilled in project management, including overseeing the design, installation, and commissioning of renewable energy systems. Jorgen is experienced in a range of renewable energy technologies, including wind, solar, and biomass, and has expertise in energy system modeling and optimization.As a mechanical engineer specializing in renewable energy, Jorgen is passionate about creating a more sustainable future through the deployment of renewable energy technologies. He believes that a shift to renewable energy is essential to reducing greenhouse gas emissions and mitigating the impacts of climate change. Jorgen is experienced in developing and designing renewable energy projects, including system sizing, performance modeling, and financial analysis.Jorgen's strong technical skills, combined with his passion for renewable energy, make him a valuable asset to any renewable energy project or team. He is dedicated to finding innovative solutions to the challenges facing the renewable energy industry and is always looking for new ways to push the boundaries of what is possible.","I believe that investing in our employees is key to achieving our sustainability goals.","2023-06-08T14:41:17.395Z",{"team":199,"id":200,"name":201,"image":202,"descriptionShort":203,"descriptionLong":204,"investment":122,"createdAt":205,"updatedAt":205,"personId":200,"areas":206,"person":210},[33,7,8,9,10],10,"Smart farming","smart-farming.png","Smart farming employes precision farming to optimize crop production while minimizing waste.","Precision farming is an innovative approach to agriculture that utilizes technology to optimize crop production and minimize waste. It involves the use of advanced tools such as GPS, sensors, drones, and machine learning algorithms to collect and analyze data on soil conditions, weather patterns, and crop growth in real-time. This information is then used to make informed decisions about planting, fertilization, irrigation, and pest management, resulting in increased yields, reduced costs, and improved sustainability. By using precision farming techniques, farmers can reduce their environmental impact while increasing profitability and ensuring food security for future generations.","2023-06-08T14:41:17.500Z",[207],{"id":20,"name":21,"ProjectAreas":208},{"createdAt":209,"updatedAt":209,"areaId":20,"projectId":200},"2023-06-08T14:41:17.860Z",{"id":200,"name":211,"surname":212,"image":213,"cv":214,"motto":215,"createdAt":216,"updatedAt":216},"Sofia","Chang","sofia-chang.jpg","Sofia is a sustainability expert with a strong background in environmental science and policy. She holds a Bachelor's degree in Environmental Science from the University of California, Berkeley, and a Master's degree in Environmental Policy from the London School of Economics and Political Science. With her academic background and professional experience, Sofia has developed a deep understanding of the environmental and social challenges facing businesses today and the skills necessary to design and implement sustainability strategies that address these challenges.Sofia has worked with businesses and organizations across the globe to develop and implement sustainability programs that align with their core values and business objectives. She is skilled in sustainability strategy development, carbon footprint analysis, life cycle assessment, and stakeholder engagement. Sofia is also experienced in developing and implementing sustainability reporting frameworks, including the Global Reporting Initiative and the Sustainability Accounting Standards Board.As a sustainability expert, Sofia is passionate about creating a more sustainable future by driving change within the private sector. She believes that businesses have a crucial role to play in addressing environmental and social challenges and is committed to helping businesses take the necessary steps to become more sustainable. Sofia is skilled at building relationships and working collaboratively with stakeholders to achieve common sustainability goals.Sofia's strong technical skills, combined with her passion for sustainability, make her a valuable asset to any organization looking to improve its sustainability performance. She is dedicated to finding innovative solutions to the sustainability challenges facing businesses today and is always looking for new ways to push the boundaries of what is possible.","I am dedicated to ensuring that our projects comply with international legal standards and promote sustainable development.","2023-06-08T14:41:17.404Z",{"team":218,"id":219,"name":220,"image":221,"descriptionShort":222,"descriptionLong":223,"investment":39,"createdAt":224,"updatedAt":224,"personId":11,"areas":225,"person":229},[33,7,8,9,10],11,"Permaculture","permaculture.png","Permaculture uses natural principles and patterns to create self-sufficient and ecologically balanced systems.","Permaculture is a sustainable and holistic approach to agriculture and design that aims to create self-sufficient and ecologically balanced systems. It involves using natural principles and patterns to design landscapes that mimic the diversity, stability, and resilience of natural ecosystems. Permaculture emphasizes the use of renewable resources, waste reduction, and the integration of plants and animals to create a productive and sustainable ecosystem. It also focuses on building soil health, conserving water, and using low-tech solutions to minimize energy consumption. Permaculture principles can be applied to urban and rural environments, and can promote food security, biodiversity, and community resilience.","2023-06-08T14:41:17.509Z",[226],{"id":20,"name":21,"ProjectAreas":227},{"createdAt":228,"updatedAt":228,"areaId":20,"projectId":219},"2023-06-08T14:41:17.913Z",{"id":11,"name":25,"surname":26,"image":27,"cv":28,"motto":29,"createdAt":30,"updatedAt":30},{"team":231,"id":232,"name":233,"image":234,"descriptionShort":235,"descriptionLong":236,"investment":16,"createdAt":237,"updatedAt":237,"personId":34,"areas":238,"person":242},[33,7,8,9,10],12,"Insecta","insecta.png","Insecta employes insect farming as sustainable and efficient source of food.","Insect farming is the practice of breeding and raising insects for human consumption and other uses. Insects such as crickets, mealworms, and grasshoppers are high in protein, low in fat, and require significantly less water and land than traditional livestock. Insect farming has the potential to be a more sustainable and efficient way to produce food, as well as provide alternative sources of protein for people around the world. While still a relatively new concept, insect farming is gaining popularity as people become more interested in sustainable food sources.","2023-06-08T14:41:17.518Z",[239],{"id":20,"name":21,"ProjectAreas":240},{"createdAt":241,"updatedAt":241,"areaId":20,"projectId":232},"2023-06-08T14:41:17.929Z",{"id":34,"name":47,"surname":48,"image":49,"cv":50,"motto":51,"createdAt":52,"updatedAt":52},{"team":244,"id":245,"name":246,"image":247,"descriptionShort":248,"descriptionLong":249,"investment":122,"createdAt":250,"updatedAt":250,"personId":55,"areas":251,"person":255},[33,7,8,9,10],13,"Hydro-grow","hydro-grow.png","Hydrogrow specializes in developing and implementing sustainable hydroponic farming solutions for urban agriculture.","Hydrogrow is a forward-thinking start-up that is committed to making a positive impact on the environment and promoting sustainable agriculture. Their primary focus is on hydroponic farming, which is a soilless method of growing crops in nutrient-rich water. Hydroponic systems use significantly less water than traditional farming methods and can be implemented in urban environments, making it an ideal solution for increasing local food production in cities.Hydrogrow designs and builds customized hydroponic systems that are tailored to meet the specific needs of their clients. They offer a range of products and services, including vertical farming systems, aquaponic systems, and automated monitoring and control systems. Their solutions are scalable, efficient, and can be used to grow a variety of crops, including vegetables, herbs, and fruits.Hydrogrow's commitment to sustainability extends beyond their products and services. They prioritize environmentally-friendly practices in their operations, such as using renewable energy sources, reducing waste, and recycling materials. Hydrogrow is dedicated to advancing the future of agriculture and providing sustainable food solutions for communities around the world.","2023-06-08T14:41:17.527Z",[252],{"id":20,"name":21,"ProjectAreas":253},{"createdAt":254,"updatedAt":254,"areaId":20,"projectId":245},"2023-06-08T14:41:17.941Z",{"id":55,"name":71,"surname":72,"image":73,"cv":74,"motto":75,"createdAt":76,"updatedAt":76},{"team":257,"id":258,"name":259,"image":260,"descriptionShort":261,"descriptionLong":262,"investment":39,"createdAt":263,"updatedAt":263,"personId":20,"areas":264,"person":268},[33,7,8,9,10],14,"Rivercross","rivercross.png","Rivercross creates sustainable and innovative solutions for water management.","Rivercross is a startup that is dedicated to solving the complex challenges of water management through sustainable and innovative solutions. They provide a range of services and products that aim to improve the quality and availability of water while reducing waste and promoting conservation. Rivercross works with clients in various sectors, including agriculture, industry, and municipalities, to identify and implement water management strategies that are tailored to their specific needs.Their services include water quality testing and analysis, water treatment solutions, rainwater harvesting systems, and wastewater treatment and reuse. They also offer a range of products such as water sensors, filtration systems, and irrigation equipment to help clients conserve and manage water resources more efficiently.At Rivercross, sustainability is at the core of everything they do. They believe that by developing sustainable solutions for water management, they can help create a more equitable and resilient world. Their innovative approach to water management has already made a significant impact, and they continue to push the boundaries of what is possible in this critical field.","2023-06-08T14:41:17.540Z",[265],{"id":34,"name":67,"ProjectAreas":266},{"createdAt":267,"updatedAt":267,"areaId":34,"projectId":258},"2023-06-08T14:41:17.815Z",{"id":20,"name":89,"surname":90,"image":91,"cv":92,"motto":93,"createdAt":94,"updatedAt":94},{"team":270,"id":271,"name":272,"image":273,"descriptionShort":274,"descriptionLong":275,"investment":16,"createdAt":276,"updatedAt":276,"personId":97,"areas":277,"person":281},[33,7,8,9,10],15,"Solar genius","solar-genius.png","Solar Genius is a startup focused on providing renewable energy solutions to homes and businesses.","Solar Genius is a startup that was founded with the mission of promoting sustainable and environmentally friendly energy solutions. They specialize in solar panel installations for homes and businesses, and offer a comprehensive range of services to their clients. These services include consultation, design, installation, and maintenance of solar panels.Solar Genius is dedicated to providing customized solutions to each of their clients, based on their unique energy needs and budget. They work closely with their clients to assess their energy consumption, and develop a customized plan that is tailored to their specific needs. Their team of experts is highly skilled and experienced in the design and installation of solar panels, and they use only the highest quality materials to ensure the best possible performance and longevity of their systems.In addition to solar panel installations, Solar Genius also provides a range of other services related to renewable energy. They offer energy efficiency assessments, which can help identify areas where energy consumption can be reduced, as well as battery storage solutions to help store excess energy generated by solar panels. They also provide ongoing maintenance and support services to ensure that their clients' solar panel systems are always performing at their best.Overall, Solar Genius is a startup that is focused on helping people transition to cleaner, more sustainable energy sources. Their dedication to providing customized solutions, high-quality installations, and ongoing support has made them a trusted provider of renewable energy solutions in their community.","2023-06-08T14:41:17.551Z",[278],{"id":11,"name":43,"ProjectAreas":279},{"createdAt":280,"updatedAt":280,"areaId":11,"projectId":271},"2023-06-08T14:41:17.769Z",{"id":97,"name":109,"surname":110,"image":111,"cv":112,"motto":113,"createdAt":114,"updatedAt":114},1686235702984]