[{"data":1,"prerenderedAt":45},["Reactive",2],{"wgXCpcbKra":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":10,"person":17,"areas":24},[5,6,7,8,9],"Boe","Lisa","Maggie","Homer","Marge",7,"Smart Road","smart-road.png","A road that can recharge electric vehicles while they are in motion, why stop and recharge when you can just drive.","A street that can recharge electric cars is a type of smart road that uses wireless charging technology to power electric vehicles (EVs) while they are in motion. The technology works by embedding wireless charging coils into the road surface, which generate electromagnetic fields that can be used to charge EV batteries. This eliminates the need for EV drivers to stop and plug in their cars at charging stations. The street can also be equipped with sensors and other smart features to improve traffic flow and reduce congestion. While still in the early stages of development, this technology has the potential to revolutionize the way we travel and reduce our dependence on fossil fuels.",2000,"2023-06-14T09:30:22.673Z",{"id":10,"name":18,"surname":19,"image":20,"cv":21,"motto":22,"createdAt":23,"updatedAt":23},"Emmanuel","Kowalska","emmanuel-kowalska.jpg","Emmanuel is a renewable energy expert with a focus on energy storage technologies. He holds a Bachelor's degree in electrical engineering from the University of Lagos in Nigeria and a Master's degree in renewable energy from the Technical University of Munich in Germany. With his academic background and professional experience, Emmanuel has developed a deep understanding of renewable energy systems and the skills necessary to design and implement them effectively.Emmanuel has worked on renewable energy projects in Nigeria, Germany, and the United States, giving him a global perspective on the challenges and opportunities in the field. He is skilled in energy storage technologies, including batteries, and pumped hydroelectric storage. Emmanuel is experienced in project management, including overseeing the design, installation, and commissioning of energy storage systems.As a renewable energy expert, Emmanuel is passionate about creating a more sustainable future through the deployment of renewable energy technologies. He believes that energy storage technologies are key to unlocking the full potential of renewable energy and reducing greenhouse gas emissions. Emmanuel's strong technical skills, combined with his passion for renewable energy, make him a valuable asset to any renewable energy project or team. He is dedicated to finding innovative solutions to the challenges facing the renewable energy industry and is always looking for new ways to push the boundaries of what is possible.","I am passionate about ensuring that sustainable development benefits all members of society.","2023-06-14T09:30:22.561Z",[25,35],{"id":26,"name":27,"image":28,"descriptionShort":29,"descriptionLong":30,"totalInvestment":31,"createdAt":32,"updatedAt":32,"ProjectAreas":33},1,"Renewable energy","renewable-energy.png","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are sustainable and do not harm the environment. Investing in renewable energy is essential to reduce the carbon footprint and create a cleaner future for generations to come.","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are essential to the future of our planet. Unlike fossil fuels, which emit harmful greenhouse gases that contribute to climate change, renewable energy sources are clean, sustainable, and do not harm the environment. Investing in renewable energy is fundamental to reduce the carbon footprint, promote energy independence, and create a cleaner, more sustainable future for generations to come. In addition, renewable energy sources are becoming more affordable and accessible, making them a smart investment for individuals, businesses, and governments alike.",500000,"2023-06-14T09:30:22.771Z",{"createdAt":34,"updatedAt":34,"areaId":26,"projectId":10},"2023-06-14T09:30:22.868Z",{"id":36,"name":37,"image":38,"descriptionShort":39,"descriptionLong":40,"totalInvestment":41,"createdAt":42,"updatedAt":42,"ProjectAreas":43},2,"Sustainable transport","sustainable-transport.png","Sustainable transport aims to reduce carbon emissions and promote environmentally friendly modes of transportation such as walking, cycling, and public transportation. Investing in sustainable transport can reduce traffic congestion, air pollution, and energy consumption while improving public health and saving money on transportation costs.","Sustainable transport is important because traditional modes of transportation have a significant impact on the environment and contribute to climate change. Sustainable transport, on the other hand, aims to reduce carbon emissions and promote more environmentally friendly modes of transportation, such as walking, cycling, and public transportation. Investing in sustainable transport can help reduce traffic congestion and air pollution, improve public health, and promote energy independence. It can also help individuals and businesses save money on transportation costs over time. Companies can benefit from investing in sustainable transport by reducing their carbon footprint and improving their reputation as socially responsible businesses. Similarly, individuals can benefit from using sustainable transport by reducing their environmental impact and improving their health and well-being.",750000,"2023-06-14T09:30:22.781Z",{"createdAt":44,"updatedAt":44,"areaId":36,"projectId":10},"2023-06-14T09:30:22.922Z",1686735387226]