[{"data":1,"prerenderedAt":35},["Reactive",2],{"QAhpzg1SOV":3},{"id":4,"name":5,"surname":6,"image":7,"cv":8,"motto":9,"createdAt":10,"updatedAt":10,"projects":11},1,"Hassan","Santos","hassan-santos.jpg","Hassan is a renewable energy engineer with over 10 years of experience in project development and management. He has a degree in mechanical engineering from the University of Cairo and a Master's degree in renewable energy from the Technical University of Munich. Hassan has worked on renewable energy projects in Europe, Africa, and the Middle East, gaining extensive experience in managing wind, solar, and hydroelectric projects.Thanks to his experience, Hassan is capable of managing all aspects of a renewable energy project, from development to construction and commissioning. He has a solid understanding of renewable energy production technologies and their practical applications, allowing him to assess the technical and financial feasibility of projects.Moreover, Hassan is an expert in site assessment, which enables him to identify the best technical and economic solutions for a renewable energy project. He can perform wind and solar radiation analysis and use this information to determine the capacity and feasibility of a project.With his extensive experience and expertise, Hassan is a reliable and highly competent professional who can provide valuable input to any renewable energy project.","I believe that sustainable energy is the key to a better future for all.","2023-06-05T18:48:50.903Z",[12,25],{"team":13,"id":4,"name":19,"image":20,"descriptionShort":21,"descriptionLong":22,"investment":23,"createdAt":24,"updatedAt":24,"personId":4},[14,15,16,17,18],"Bart","Lisa","Maggie","Homer","Marge","The Artificial Meat","artificial-meat.png","Artificial meat offers a sustainable and ethical alternative to traditional meat production","Artificial meat, also known as cultured meat or lab-grown meat, is a type of meat produced by in vitro cultivation of animal cells. The process involves taking a small sample of animal cells and then growing them in a lab setting to produce muscle tissue that can be processed and cooked like conventional meat. The goal of artificial meat is to provide a more sustainable and ethical alternative to traditional meat production, which is associated with environmental degradation, animal cruelty, and public health risks. While still in the experimental stage, artificial meat has the potential to revolutionize the food industry and help address some of the world's most pressing challenges.",1000,"2023-06-05T18:48:50.992Z",{"team":26,"id":28,"name":29,"image":30,"descriptionShort":31,"descriptionLong":32,"investment":33,"createdAt":34,"updatedAt":34,"personId":4},[27,15,16,17,18],"Boe",11,"Permaculture","permaculture.png","Permaculture uses natural principles and patterns to create self-sufficient and ecologically balanced systems.","Permaculture is a sustainable and holistic approach to agriculture and design that aims to create self-sufficient and ecologically balanced systems. It involves using natural principles and patterns to design landscapes that mimic the diversity, stability, and resilience of natural ecosystems. Permaculture emphasizes the use of renewable resources, waste reduction, and the integration of plants and animals to create a productive and sustainable ecosystem. It also focuses on building soil health, conserving water, and using low-tech solutions to minimize energy consumption. Permaculture principles can be applied to urban and rural environments, and can promote food security, biodiversity, and community resilience.",2000,"2023-06-05T18:48:51.070Z",1685997235363]