[{"data":1,"prerenderedAt":45},["Reactive",2],{"bvIDYpQyrz":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":10,"person":17,"areas":24},[5,6,7,8,9],"Boe","Lisa","Maggie","Homer","Marge",3,"Solar roads","solar-roads.png","Solar roads are a renewable energy technology that embeds solar panels into roadways to generate electricity. ","Solar roads are a type of renewable energy technology that involves embedding solar panels into roadways to generate electricity. The solar panels are designed to be durable enough to withstand the weight of vehicles and weather conditions. The electricity generated from the solar panels can be used to power streetlights, electric vehicles, and nearby buildings. Solar roads have the potential to reduce carbon emissions and promote sustainability by generating clean energy from existing infrastructure. However, the technology is still in the early stages of development, and there are concerns about its cost and efficiency.",5000,"2023-06-05T15:10:41.727Z",{"id":10,"name":18,"surname":19,"image":20,"cv":21,"motto":22,"createdAt":23,"updatedAt":23},"Mei","Schmitt","mei-schmitt.jpg","Mei is a sustainability consultant with a focus on green building design and sustainable urban planning. She holds a Bachelor's degree in architecture from Tsinghua University in Beijing, China and a Master's degree in sustainable urban planning from the University of California, Berkeley. With her academic background and professional experience, Mei has developed a deep understanding of sustainability issues and the skills necessary to address them effectively.Mei has worked on sustainability projects in China, the United States, and Europe, giving her a global perspective on the challenges and opportunities in the field. She is skilled in sustainable design, green building certification programs, and sustainable urban planning. As a sustainability consultant, Mei provides guidance to architects, engineers, and developers on sustainable design strategies that can reduce environmental impact and increase energy efficiency.Mei is passionate about creating sustainable communities that prioritize the health and well-being of their residents. She believes that sustainable design can improve the quality of life for people while also protecting the environment. Her expertise in green building design and sustainable urban planning enables her to identify opportunities for sustainable development and to help clients implement strategies that can reduce their environmental impact and increase their sustainability performance.Mei's strong analytical and problem-solving skills, combined with her deep commitment to sustainability, make her a valuable asset to any sustainability project or team. She is dedicated to creating a more sustainable future through her work and is always looking for new and innovative ways to promote sustainability in the built environment.","I am passionate about developing technologies that reduce our impact on the environment.","2023-06-05T15:10:41.635Z",[25,35],{"id":26,"name":27,"image":28,"descriptionShort":29,"descriptionLong":30,"totalInvestment":31,"createdAt":32,"updatedAt":32,"ProjectAreas":33},1,"Renewable energy","renewable-energy.png","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are sustainable and do not harm the environment. Investing in renewable energy is essential to reduce the carbon footprint and create a cleaner future for generations to come.","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are essential to the future of our planet. Unlike fossil fuels, which emit harmful greenhouse gases that contribute to climate change, renewable energy sources are clean, sustainable, and do not harm the environment. Investing in renewable energy is fundamental to reduce the carbon footprint, promote energy independence, and create a cleaner, more sustainable future for generations to come. In addition, renewable energy sources are becoming more affordable and accessible, making them a smart investment for individuals, businesses, and governments alike.",500000,"2023-06-05T15:10:41.835Z",{"createdAt":34,"updatedAt":34,"areaId":26,"projectId":10},"2023-06-05T15:10:41.886Z",{"id":36,"name":37,"image":38,"descriptionShort":39,"descriptionLong":40,"totalInvestment":41,"createdAt":42,"updatedAt":42,"ProjectAreas":43},2,"Sustainable transport","sustainable-transport.png","Sustainable transport aims to reduce carbon emissions and promote environmentally friendly modes of transportation such as walking, cycling, and public transportation. Investing in sustainable transport can reduce traffic congestion, air pollution, and energy consumption while improving public health and saving money on transportation costs.","Sustainable transport is important because traditional modes of transportation have a significant impact on the environment and contribute to climate change. Sustainable transport, on the other hand, aims to reduce carbon emissions and promote more environmentally friendly modes of transportation, such as walking, cycling, and public transportation. Investing in sustainable transport can help reduce traffic congestion and air pollution, improve public health, and promote energy independence. It can also help individuals and businesses save money on transportation costs over time. Companies can benefit from investing in sustainable transport by reducing their carbon footprint and improving their reputation as socially responsible businesses. Similarly, individuals can benefit from using sustainable transport by reducing their environmental impact and improving their health and well-being.",750000,"2023-06-05T15:10:41.843Z",{"createdAt":44,"updatedAt":44,"areaId":36,"projectId":10},"2023-06-05T15:10:41.935Z",1685982172478]