[{"data":1,"prerenderedAt":36},["Reactive",2],{"wyvf6sQwr3":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":17,"person":18,"areas":25},[5,6,7,8,9],"Boe","Lisa","Maggie","Homer","Marge",13,"Hydrogrow","hydro-grow.png","Hydrogrow specializes in developing and implementing sustainable hydroponic farming solutions for urban agriculture.","Hydrogrow is a forward-thinking start-up that is committed to making a positive impact on the environment and promoting sustainable agriculture. Their primary focus is on hydroponic farming, which is a soilless method of growing crops in nutrient-rich water. Hydroponic systems use significantly less water than traditional farming methods and can be implemented in urban environments, making it an ideal solution for increasing local food production in cities.Hydrogrow designs and builds customized hydroponic systems that are tailored to meet the specific needs of their clients. They offer a range of products and services, including vertical farming systems, aquaponic systems, and automated monitoring and control systems. Their solutions are scalable, efficient, and can be used to grow a variety of crops, including vegetables, herbs, and fruits.Hydrogrow's commitment to sustainability extends beyond their products and services. They prioritize environmentally-friendly practices in their operations, such as using renewable energy sources, reducing waste, and recycling materials. Hydrogrow is dedicated to advancing the future of agriculture and providing sustainable food solutions for communities around the world.",3000,"2023-06-06T08:36:09.579Z",3,{"id":17,"name":19,"surname":20,"image":21,"cv":22,"motto":23,"createdAt":24,"updatedAt":24},"Mei","Schmitt","mei-schmitt.jpg","Mei is a sustainability consultant with a focus on green building design and sustainable urban planning. She holds a Bachelor's degree in architecture from Tsinghua University in Beijing, China and a Master's degree in sustainable urban planning from the University of California, Berkeley. With her academic background and professional experience, Mei has developed a deep understanding of sustainability issues and the skills necessary to address them effectively.Mei has worked on sustainability projects in China, the United States, and Europe, giving her a global perspective on the challenges and opportunities in the field. She is skilled in sustainable design, green building certification programs, and sustainable urban planning. As a sustainability consultant, Mei provides guidance to architects, engineers, and developers on sustainable design strategies that can reduce environmental impact and increase energy efficiency.Mei is passionate about creating sustainable communities that prioritize the health and well-being of their residents. She believes that sustainable design can improve the quality of life for people while also protecting the environment. Her expertise in green building design and sustainable urban planning enables her to identify opportunities for sustainable development and to help clients implement strategies that can reduce their environmental impact and increase their sustainability performance.Mei's strong analytical and problem-solving skills, combined with her deep commitment to sustainability, make her a valuable asset to any sustainability project or team. She is dedicated to creating a more sustainable future through her work and is always looking for new and innovative ways to promote sustainability in the built environment.","I am passionate about developing technologies that reduce our impact on the environment.","2023-06-06T08:36:09.390Z",[26],{"id":27,"name":28,"image":29,"descriptionShort":30,"descriptionLong":31,"totalInvestment":32,"createdAt":33,"updatedAt":33,"ProjectAreas":34},4,"Sustainable agriculture","sustainable-agriculture.png","Sustainable agriculture is essential for meeting the world's food demands and reducing the environmental impact of farming. It also leads to economic benefits such as cost reduction, asset value increase, and improved profitability. Overall, investing in sustainable agriculture is crucial for creating a healthier and more equitable world for all.","Sustainable agriculture plays a crucial role in meeting the food demands of the world's growing population while reducing the environmental impact of farming . It aims to maintain soil fertility, make efficient use of resources and natural cycles, and improve the quality of life for farmers and society, while enhancing environmental quality . Investing in sustainable agriculture can lead to economic benefits such as reducing costs, increasing asset value, and improving profitability . Additionally, sustainable agriculture practices can help minimize animal cruelty, eliminate unsustainable farming practices, and preserve the environment . Therefore, individuals, businesses, and governments should invest in sustainable agriculture to promote a cleaner, more sustainable future for all.",750000,"2023-06-06T08:36:09.636Z",{"createdAt":35,"updatedAt":35,"areaId":27,"projectId":10},"2023-06-06T08:36:09.833Z",1686043125119]