[{"data":1,"prerenderedAt":36},["Reactive",2],{"2ZJe4MNlHw":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":17,"person":18,"areas":25},[5,6,7,8,9],"Boe","Lisa","Maggie","Homer","Marge",14,"Rivercross","rivercross.png","Rivercross creates sustainable and innovative solutions for water management.","Rivercross is a startup that is dedicated to solving the complex challenges of water management through sustainable and innovative solutions. They provide a range of services and products that aim to improve the quality and availability of water while reducing waste and promoting conservation. Rivercross works with clients in various sectors, including agriculture, industry, and municipalities, to identify and implement water management strategies that are tailored to their specific needs.Their services include water quality testing and analysis, water treatment solutions, rainwater harvesting systems, and wastewater treatment and reuse. They also offer a range of products such as water sensors, filtration systems, and irrigation equipment to help clients conserve and manage water resources more efficiently.At Rivercross, sustainability is at the core of everything they do. They believe that by developing sustainable solutions for water management, they can help create a more equitable and resilient world. Their innovative approach to water management has already made a significant impact, and they continue to push the boundaries of what is possible in this critical field.",2000,"2023-06-07T09:19:21.582Z",4,{"id":17,"name":19,"surname":20,"image":21,"cv":22,"motto":23,"createdAt":24,"updatedAt":24},"Juan","Rodriguez","juan-rodriguez.jpg","Juan is a civil engineer with extensive experience in renewable energy project management. He holds a Bachelor's degree in civil engineering from the University of Mexico and a Master's degree in renewable energy from the University of California, Berkeley. With his academic background, Juan has developed a solid understanding of the technical aspects of renewable energy production and the skills necessary to manage complex projects.Juan has worked on renewable energy projects in Latin America, North America, and Europe, gaining extensive experience in managing projects of various sizes and scopes. He is skilled in project planning, design, and construction management, which enables him to oversee all phases of a project, from initial planning to construction and commissioning.Juan has a proven track record of delivering projects on time and within budget. He is skilled in managing project teams and subcontractors, ensuring that all aspects of a project are executed to the highest standards. Moreover, Juan has experience in working with regulatory agencies and obtaining the necessary permits and approvals for renewable energy projects.As a civil engineer, Juan is also skilled in site assessment and selection. He can identify the optimal location for a renewable energy project based on a variety of factors, including wind speed, solar radiation, terrain, and local regulations.Juan's expertise and experience make him a valuable asset to any renewable energy project team. His technical skills, project management experience, and commitment to delivering high-quality projects make him a highly competent and reliable professional.","I believe that consumers have the power to drive change, and I am committed to empowering them to make sustainable choices.","2023-06-07T09:19:21.404Z",[26],{"id":27,"name":28,"image":29,"descriptionShort":30,"descriptionLong":31,"totalInvestment":32,"createdAt":33,"updatedAt":33,"ProjectAreas":34},2,"Sustainable transport","sustainable-transport.png","Sustainable transport aims to reduce carbon emissions and promote environmentally friendly modes of transportation such as walking, cycling, and public transportation. Investing in sustainable transport can reduce traffic congestion, air pollution, and energy consumption while improving public health and saving money on transportation costs.","Sustainable transport is important because traditional modes of transportation have a significant impact on the environment and contribute to climate change. Sustainable transport, on the other hand, aims to reduce carbon emissions and promote more environmentally friendly modes of transportation, such as walking, cycling, and public transportation. Investing in sustainable transport can help reduce traffic congestion and air pollution, improve public health, and promote energy independence. It can also help individuals and businesses save money on transportation costs over time. Companies can benefit from investing in sustainable transport by reducing their carbon footprint and improving their reputation as socially responsible businesses. Similarly, individuals can benefit from using sustainable transport by reducing their environmental impact and improving their health and well-being.",750000,"2023-06-07T09:19:21.607Z",{"createdAt":35,"updatedAt":35,"areaId":27,"projectId":10},"2023-06-07T09:19:21.733Z",1686136629342]