[{"data":1,"prerenderedAt":220},["Reactive",2],{"VYwwm29V0w":3},[4,89,126,164],{"id":5,"name":6,"image":7,"descriptionShort":8,"descriptionLong":9,"totalInvestment":10,"createdAt":11,"updatedAt":11,"projects":12},1,"Renewable energy","renewable-energy.png","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are sustainable and do not harm the environment. Investing in renewable energy is essential to reduce the carbon footprint and create a cleaner future for generations to come.","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are essential to the future of our planet. Unlike fossil fuels, which emit harmful greenhouse gases that contribute to climate change, renewable energy sources are clean, sustainable, and do not harm the environment. Investing in renewable energy is fundamental to reduce the carbon footprint, promote energy independence, and create a cleaner, more sustainable future for generations to come. In addition, renewable energy sources are becoming more affordable and accessible, making them a smart investment for individuals, businesses, and governments alike.",500000,"2023-06-15T18:39:07.193Z",[13,29,45,56,68,78],{"team":14,"id":20,"name":21,"image":22,"descriptionShort":23,"descriptionLong":24,"investment":25,"createdAt":26,"updatedAt":26,"personId":20,"ProjectAreas":27},[15,16,17,18,19],"Mia Richardson","Michael Jenkins","Daniel Anderson","Amelia Foster","Alexander Turner",2,"Windpower","windpower.png","Windpower creates vertical wind turbines, perfect for for urban areas, accessible and easy to maintain.","Vertical wind turbines are a type of wind turbine where the main rotor shaft is arranged vertically. Unlike traditional horizontal axis turbines, vertical wind turbines can operate in turbulent and gusty winds from any direction, making them ideal for urban areas. They have a smaller footprint and can be installed at lower heights, making them more accessible and easier to maintain. Vertical wind turbines are also quieter than their horizontal counterparts, making them a more attractive option for residential areas. They are an innovative and sustainable solution for generating clean energy.",2000,"2023-06-15T18:39:07.068Z",{"createdAt":28,"updatedAt":28,"areaId":5,"projectId":20},"2023-06-15T18:39:07.236Z",{"team":30,"id":36,"name":37,"image":38,"descriptionShort":39,"descriptionLong":40,"investment":41,"createdAt":42,"updatedAt":42,"personId":36,"ProjectAreas":43},[31,32,33,34,35],"Isabella Hayes","Olivia Bennett","David Mitchell","Nicholas Parker","Ava Morgan",3,"Solar roads","solar-roads.png","Solar roads are a renewable energy technology that embeds solar panels into roadways to generate electricity. ","Solar roads are a type of renewable energy technology that involves embedding solar panels into roadways to generate electricity. The solar panels are designed to be durable enough to withstand the weight of vehicles and weather conditions. The electricity generated from the solar panels can be used to power streetlights, electric vehicles, and nearby buildings. Solar roads have the potential to reduce carbon emissions and promote sustainability by generating clean energy from existing infrastructure. However, the technology is still in the early stages of development, and there are concerns about its cost and efficiency.",5000,"2023-06-15T18:39:07.076Z",{"createdAt":44,"updatedAt":44,"areaId":5,"projectId":36},"2023-06-15T18:39:07.272Z",{"team":46,"id":47,"name":48,"image":49,"descriptionShort":50,"descriptionLong":51,"investment":52,"createdAt":53,"updatedAt":53,"personId":47,"ProjectAreas":54},[31,32,33,34,35],4,"Wind solar","wind-solar.png","Wind solar is a solution that combines wind turbines and solar panels to generate electricity, taking the best of both worlds.","The wind-solar hybrid technology is a renewable energy solution that combines the benefits of wind and solar energy generation in a single system. The system consists of a wind turbine that is equipped with solar panels. When the wind is blowing, the turbine generates electricity, but when there is no wind, the solar panels take over and generate power from the sun.The wind turbine is designed with a unique blade system that is capable of rotating 360 degrees around the central axis, allowing it to capture wind from any direction. The blades are made from lightweight materials, such as carbon fiber or composite materials, to reduce the weight of the turbine and increase its efficiency.The solar panels are installed on the surface of the turbine blades, and are made from high-efficiency photovoltaic cells that can convert sunlight into electricity. When the turbine is not in use, the blades can be tilted to face the sun and maximize the amount of solar energy that is captured.The system is equipped with a control unit that monitors the wind speed and solar irradiance, and automatically switches between wind and solar power generation based on the available resources. This ensures that the system always operates at maximum efficiency, and provides a reliable and consistent source of renewable energy.The wind-solar hybrid technology is ideal for areas with fluctuating wind and solar conditions, and can provide a reliable source of renewable energy throughout the day and night. It is also highly versatile, and can be installed in a wide range of locations, including onshore and offshore wind farms, rooftops, and remote areas.Overall, the wind-solar hybrid technology is a promising solution for renewable energy generation, offering a unique and innovative approach to combining wind and solar power generation in a single system.",1000,"2023-06-15T18:39:07.085Z",{"createdAt":55,"updatedAt":55,"areaId":5,"projectId":47},"2023-06-15T18:39:07.283Z",{"team":57,"id":60,"name":61,"image":62,"descriptionShort":63,"descriptionLong":64,"investment":25,"createdAt":65,"updatedAt":65,"personId":60,"ProjectAreas":66},[58,15,59,19,17],"James Peterson","Charlotte Phillips",7,"Smart Road","smart-road.png","A road that can recharge electric vehicles while they are in motion, why stop and recharge when you can just drive.","A street that can recharge electric cars is a type of smart road that uses wireless charging technology to power electric vehicles (EVs) while they are in motion. The technology works by embedding wireless charging coils into the road surface, which generate electromagnetic fields that can be used to charge EV batteries. This eliminates the need for EV drivers to stop and plug in their cars at charging stations. The street can also be equipped with sensors and other smart features to improve traffic flow and reduce congestion. While still in the early stages of development, this technology has the potential to revolutionize the way we travel and reduce our dependence on fossil fuels.","2023-06-15T18:39:07.112Z",{"createdAt":67,"updatedAt":67,"areaId":5,"projectId":60},"2023-06-15T18:39:07.295Z",{"team":69,"id":70,"name":71,"image":72,"descriptionShort":73,"descriptionLong":74,"investment":52,"createdAt":75,"updatedAt":75,"personId":70,"ProjectAreas":76},[31,15,59,19,17],9,"Eco-Homes","eco-homes.png","EcoHomes are the new net zero energy buildings. No bills by helping the planet.","Net zero energy buildings are sustainable buildings that produce as much energy as they consume over the course of a year. These buildings are designed to be highly energy-efficient and typically incorporate renewable energy sources, such as solar panels, to generate the energy needed to power the building. By reducing energy consumption and utilizing renewable energy sources, net zero energy buildings can significantly reduce greenhouse gas emissions and promote sustainability. Net zero energy buildings are becoming increasingly popular in the green building industry as a way to reduce the environmental impact of buildings and promote a more sustainable future.","2023-06-15T18:39:07.132Z",{"createdAt":77,"updatedAt":77,"areaId":5,"projectId":70},"2023-06-15T18:39:07.306Z",{"team":79,"id":80,"name":81,"image":82,"descriptionShort":83,"descriptionLong":84,"investment":52,"createdAt":85,"updatedAt":85,"personId":86,"ProjectAreas":87},[31,15,59,19,17],15,"Solar genius","solar-genius.png","Solar Genius is a startup focused on providing renewable energy solutions to homes and businesses.","Solar Genius is a startup that was founded with the mission of promoting sustainable and environmentally friendly energy solutions. They specialize in solar panel installations for homes and businesses, and offer a comprehensive range of services to their clients. These services include consultation, design, installation, and maintenance of solar panels.Solar Genius is dedicated to providing customized solutions to each of their clients, based on their unique energy needs and budget. They work closely with their clients to assess their energy consumption, and develop a customized plan that is tailored to their specific needs. Their team of experts is highly skilled and experienced in the design and installation of solar panels, and they use only the highest quality materials to ensure the best possible performance and longevity of their systems.In addition to solar panel installations, Solar Genius also provides a range of other services related to renewable energy. They offer energy efficiency assessments, which can help identify areas where energy consumption can be reduced, as well as battery storage solutions to help store excess energy generated by solar panels. They also provide ongoing maintenance and support services to ensure that their clients' solar panel systems are always performing at their best.Overall, Solar Genius is a startup that is focused on helping people transition to cleaner, more sustainable energy sources. Their dedication to providing customized solutions, high-quality installations, and ongoing support has made them a trusted provider of renewable energy solutions in their community.","2023-06-15T18:39:07.184Z",5,{"createdAt":88,"updatedAt":88,"areaId":5,"projectId":80},"2023-06-15T18:39:07.315Z",{"id":20,"name":90,"image":91,"descriptionShort":92,"descriptionLong":93,"totalInvestment":94,"createdAt":95,"updatedAt":95,"projects":96},"Sustainable transport","sustainable-transport.png","Sustainable transport aims to reduce carbon emissions and promote environmentally friendly modes of transportation such as walking, cycling, and public transportation. Investing in sustainable transport can reduce traffic congestion, air pollution, and energy consumption while improving public health and saving money on transportation costs.","Sustainable transport is important because traditional modes of transportation have a significant impact on the environment and contribute to climate change. Sustainable transport, on the other hand, aims to reduce carbon emissions and promote more environmentally friendly modes of transportation, such as walking, cycling, and public transportation. Investing in sustainable transport can help reduce traffic congestion and air pollution, improve public health, and promote energy independence. It can also help individuals and businesses save money on transportation costs over time. Companies can benefit from investing in sustainable transport by reducing their carbon footprint and improving their reputation as socially responsible businesses. Similarly, individuals can benefit from using sustainable transport by reducing their environmental impact and improving their health and well-being.",750000,"2023-06-15T18:39:07.203Z",[97,101,105,116],{"team":98,"id":36,"name":37,"image":38,"descriptionShort":39,"descriptionLong":40,"investment":41,"createdAt":42,"updatedAt":42,"personId":36,"ProjectAreas":99},[31,32,33,34,35],{"createdAt":100,"updatedAt":100,"areaId":20,"projectId":36},"2023-06-15T18:39:07.326Z",{"team":102,"id":60,"name":61,"image":62,"descriptionShort":63,"descriptionLong":64,"investment":25,"createdAt":65,"updatedAt":65,"personId":60,"ProjectAreas":103},[58,15,59,19,17],{"createdAt":104,"updatedAt":104,"areaId":20,"projectId":60},"2023-06-15T18:39:07.335Z",{"team":106,"id":107,"name":108,"image":109,"descriptionShort":110,"descriptionLong":111,"investment":112,"createdAt":113,"updatedAt":113,"personId":107,"ProjectAreas":114},[15,16,17,18,19],6,"Uphill Road","uphill-road.png","Uphill road is a bike escalator technology designed to help cyclists easily navigate hills and other steep inclines.","The bike escalator is a new technology designed to help cyclists easily navigate hills and other steep inclines. The system is essentially a series of conveyor belts that run parallel to a bike path, allowing cyclists to ride their bikes onto the belts and be carried up the hill.The bike escalator is designed to be easy to use and safe for cyclists of all ages and skill levels. The conveyor belts are covered in a non-slip material to ensure that bikes and riders stay securely in place during the ride up the hill. The system also includes safety features such as handrails and barriers to prevent accidents and keep cyclists safe.The bike escalator is powered by electricity and is designed to be environmentally friendly, with low energy consumption and minimal impact on the surrounding environment. The system can be easily installed along existing bike paths, and can be customized to fit the specific needs of different locations and inclines.One of the key benefits of the bike escalator is its ability to promote cycling as a sustainable and healthy mode of transportation. By making it easier for cyclists to navigate hills and other challenging terrain, the system encourages more people to use bikes as a means of transportation, reducing the environmental impact of cars and other vehicles.Overall, the bike escalator is a promising technology for sustainable transportation, offering an innovative and convenient solution for cyclists looking to navigate hills and other challenging terrain.",3000,"2023-06-15T18:39:07.102Z",{"createdAt":115,"updatedAt":115,"areaId":20,"projectId":107},"2023-06-15T18:39:07.347Z",{"team":117,"id":118,"name":119,"image":120,"descriptionShort":121,"descriptionLong":122,"investment":25,"createdAt":123,"updatedAt":123,"personId":47,"ProjectAreas":124},[15,16,17,18,19],14,"Rivercross","rivercross.png","Rivercross creates sustainable and innovative solutions for water management.","Rivercross is a startup that is dedicated to solving the complex challenges of water management through sustainable and innovative solutions. They provide a range of services and products that aim to improve the quality and availability of water while reducing waste and promoting conservation. Rivercross works with clients in various sectors, including agriculture, industry, and municipalities, to identify and implement water management strategies that are tailored to their specific needs.Their services include water quality testing and analysis, water treatment solutions, rainwater harvesting systems, and wastewater treatment and reuse. They also offer a range of products such as water sensors, filtration systems, and irrigation equipment to help clients conserve and manage water resources more efficiently.At Rivercross, sustainability is at the core of everything they do. They believe that by developing sustainable solutions for water management, they can help create a more equitable and resilient world. Their innovative approach to water management has already made a significant impact, and they continue to push the boundaries of what is possible in this critical field.","2023-06-15T18:39:07.176Z",{"createdAt":125,"updatedAt":125,"areaId":20,"projectId":118},"2023-06-15T18:39:07.358Z",{"id":36,"name":127,"image":128,"descriptionShort":129,"descriptionLong":130,"totalInvestment":131,"createdAt":132,"updatedAt":132,"projects":133},"Green and smart building","green-and-smart-building.png","Green building is a sustainable approach to construction that helps reduce carbon emissions, save energy, and promote a healthier environment.They also have a significant impact on reducing greenhouse gas emissions and help address the global challenge of climate change. Investing in green buildings is a smart decision for individuals, businesses, and governments looking to promote sustainability and contribute to a better future for all.","Green building is important as it helps in reducing carbon emissions, conserving energy, and promoting a healthier environment . Buildings account for almost 40% of global energy-related CO2 emissions, and green buildings like those that are LEED certified are an effective solution for reducing this impact . Investing in green building has several economic benefits such as operating cost savings and increased asset value . According to a report, green buildings represent a significant low-carbon investment opportunity of $24.7 trillion by 2030, with most of the construction growth occurring in middle-income countries . Green buildings not only lower energy consumption and operational costs but also achieve higher sale premiums and attract and retain more tenants . By investing in green buildings, governments, developers, and building owners can take the lead in shaping and accelerating this multitrillion-dollar business opportunity, while also promoting a more sustainable and equitable future for all.",1000000,"2023-06-15T18:39:07.211Z",[134,148,160],{"team":135,"id":86,"name":141,"image":142,"descriptionShort":143,"descriptionLong":144,"investment":25,"createdAt":145,"updatedAt":145,"personId":86,"ProjectAreas":146},[136,137,138,139,140],"Matthew Collins","Emily Sullivan","Emma Davis","Samuel Wright","Benjamin Thompson","Trash","trash.png","Trash is a waste disposal sink that sorts and transports waste to the appropriate recycling or disposal location.","The waste disposal sink is a new technology that allows for the easy disposal of various types of waste within a household or commercial building. The sink is designed with a built-in shredder and a system of sensors and pipes that sorts and transports the waste to the appropriate recycling or disposal location.When waste is placed into the sink, it is automatically shredded into smaller pieces to make it easier to transport through the pipes. The system uses a series of sensors and x-rays to identify and sort the different types of waste, including organic, plastic, metal, and glass. The sorted waste is then transported through a network of pipes to the appropriate location for recycling or disposal.The system is designed to be easy to use, and can be installed in any household or commercial building with a water supply and drainage system. The sink itself is made from high-quality materials that are durable and easy to clean, and the system is designed to be low-maintenance and cost-effective.One of the key benefits of the waste disposal sink is its ability to promote recycling and reduce the amount of waste that ends up in landfills or incinerators. By separating the different types of waste and ensuring that they are properly recycled or disposed of, the system helps to reduce the environmental impact of waste disposal.Overall, the waste disposal sink is a promising technology for sustainable waste management, offering an innovative and convenient solution for households and businesses looking to reduce their environmental impact and promote recycling.","2023-06-15T18:39:07.093Z",{"createdAt":147,"updatedAt":147,"areaId":36,"projectId":86},"2023-06-15T18:39:07.368Z",{"team":149,"id":152,"name":153,"image":154,"descriptionShort":155,"descriptionLong":156,"investment":52,"createdAt":157,"updatedAt":157,"personId":152,"ProjectAreas":158},[19,140,139,150,151],"Sophia Carter","Harper Campbell",8,"Green roofs","green-roofs.png","Green roofs are sustainable roofing systems that support vegetation on top of a building. ","Green roofs, also known as living roofs or eco-roofs, are sustainable roofing systems designed to support vegetation and soil on top of a building's surface. They provide a natural insulation layer, help reduce heat island effect, and absorb rainwater, reducing runoff and improving overall water management. Green roofs can also improve air quality, provide habitats for wildlife, and enhance the aesthetic value of a building. They can be installed on new or existing buildings and can be customized to suit different climates, building types, and vegetation preferences. Overall, green roofs are a great way to promote sustainability and reduce the environmental impact of buildings.","2023-06-15T18:39:07.121Z",{"createdAt":159,"updatedAt":159,"areaId":36,"projectId":152},"2023-06-15T18:39:07.378Z",{"team":161,"id":70,"name":71,"image":72,"descriptionShort":73,"descriptionLong":74,"investment":52,"createdAt":75,"updatedAt":75,"personId":70,"ProjectAreas":162},[31,15,59,19,17],{"createdAt":163,"updatedAt":163,"areaId":36,"projectId":70},"2023-06-15T18:39:07.389Z",{"id":47,"name":165,"image":166,"descriptionShort":167,"descriptionLong":168,"totalInvestment":94,"createdAt":169,"updatedAt":169,"projects":170},"Sustainable agriculture","sustainable-agriculture.png","Sustainable agriculture is essential for meeting the world's food demands and reducing the environmental impact of farming. It also leads to economic benefits such as cost reduction, asset value increase, and improved profitability. Overall, investing in sustainable agriculture is crucial for creating a healthier and more equitable world for all.","Sustainable agriculture plays a crucial role in meeting the food demands of the world's growing population while reducing the environmental impact of farming . It aims to maintain soil fertility, make efficient use of resources and natural cycles, and improve the quality of life for farmers and society, while enhancing environmental quality . Investing in sustainable agriculture can lead to economic benefits such as reducing costs, increasing asset value, and improving profitability . Additionally, sustainable agriculture practices can help minimize animal cruelty, eliminate unsustainable farming practices, and preserve the environment . Therefore, individuals, businesses, and governments should invest in sustainable agriculture to promote a cleaner, more sustainable future for all.","2023-06-15T18:39:07.220Z",[171,181,191,201,211],{"team":172,"id":173,"name":174,"image":175,"descriptionShort":176,"descriptionLong":177,"investment":112,"createdAt":178,"updatedAt":178,"personId":173,"ProjectAreas":179},[136,137,138,139,140],10,"Smart farming","smart-farming.png","Smart farming employes precision farming to optimize crop production while minimizing waste.","Precision farming is an innovative approach to agriculture that utilizes technology to optimize crop production and minimize waste. It involves the use of advanced tools such as GPS, sensors, drones, and machine learning algorithms to collect and analyze data on soil conditions, weather patterns, and crop growth in real-time. This information is then used to make informed decisions about planting, fertilization, irrigation, and pest management, resulting in increased yields, reduced costs, and improved sustainability. By using precision farming techniques, farmers can reduce their environmental impact while increasing profitability and ensuring food security for future generations.","2023-06-15T18:39:07.143Z",{"createdAt":180,"updatedAt":180,"areaId":47,"projectId":173},"2023-06-15T18:39:07.399Z",{"team":182,"id":183,"name":184,"image":185,"descriptionShort":186,"descriptionLong":187,"investment":25,"createdAt":188,"updatedAt":188,"personId":5,"ProjectAreas":189},[136,137,138,139,140],11,"Permaculture","permaculture.png","Permaculture uses natural principles and patterns to create self-sufficient and ecologically balanced systems.","Permaculture is a sustainable and holistic approach to agriculture and design that aims to create self-sufficient and ecologically balanced systems. It involves using natural principles and patterns to design landscapes that mimic the diversity, stability, and resilience of natural ecosystems. Permaculture emphasizes the use of renewable resources, waste reduction, and the integration of plants and animals to create a productive and sustainable ecosystem. It also focuses on building soil health, conserving water, and using low-tech solutions to minimize energy consumption. Permaculture principles can be applied to urban and rural environments, and can promote food security, biodiversity, and community resilience.","2023-06-15T18:39:07.152Z",{"createdAt":190,"updatedAt":190,"areaId":47,"projectId":183},"2023-06-15T18:39:07.408Z",{"team":192,"id":193,"name":194,"image":195,"descriptionShort":196,"descriptionLong":197,"investment":52,"createdAt":198,"updatedAt":198,"personId":20,"ProjectAreas":199},[58,15,59,19,17],12,"Insecta","insecta.png","Insecta employes insect farming as sustainable and efficient source of food.","Insect farming is the practice of breeding and raising insects for human consumption and other uses. Insects such as crickets, mealworms, and grasshoppers are high in protein, low in fat, and require significantly less water and land than traditional livestock. Insect farming has the potential to be a more sustainable and efficient way to produce food, as well as provide alternative sources of protein for people around the world. While still a relatively new concept, insect farming is gaining popularity as people become more interested in sustainable food sources.","2023-06-15T18:39:07.160Z",{"createdAt":200,"updatedAt":200,"areaId":47,"projectId":193},"2023-06-15T18:39:07.418Z",{"team":202,"id":203,"name":204,"image":205,"descriptionShort":206,"descriptionLong":207,"investment":112,"createdAt":208,"updatedAt":208,"personId":36,"ProjectAreas":209},[58,15,59,19,17],13,"Hydro-grow","hydro-grow.png","Hydrogrow specializes in developing and implementing sustainable hydroponic farming solutions for urban agriculture.","Hydrogrow is a forward-thinking start-up that is committed to making a positive impact on the environment and promoting sustainable agriculture. Their primary focus is on hydroponic farming, which is a soilless method of growing crops in nutrient-rich water. Hydroponic systems use significantly less water than traditional farming methods and can be implemented in urban environments, making it an ideal solution for increasing local food production in cities.Hydrogrow designs and builds customized hydroponic systems that are tailored to meet the specific needs of their clients. They offer a range of products and services, including vertical farming systems, aquaponic systems, and automated monitoring and control systems. Their solutions are scalable, efficient, and can be used to grow a variety of crops, including vegetables, herbs, and fruits.Hydrogrow's commitment to sustainability extends beyond their products and services. They prioritize environmentally-friendly practices in their operations, such as using renewable energy sources, reducing waste, and recycling materials. Hydrogrow is dedicated to advancing the future of agriculture and providing sustainable food solutions for communities around the world.","2023-06-15T18:39:07.168Z",{"createdAt":210,"updatedAt":210,"areaId":47,"projectId":203},"2023-06-15T18:39:07.429Z",{"team":212,"id":5,"name":213,"image":214,"descriptionShort":215,"descriptionLong":216,"investment":52,"createdAt":217,"updatedAt":217,"personId":5,"ProjectAreas":218},[19,140,139,150,151],"Artificial Meat","artificial-meat.png","Artificial meat offers a sustainable and ethical alternative to traditional meat production","Artificial meat, also known as cultured meat or lab-grown meat, is a type of meat produced by in vitro cultivation of animal cells. The process involves taking a small sample of animal cells and then growing them in a lab setting to produce muscle tissue that can be processed and cooked like conventional meat. The goal of artificial meat is to provide a more sustainable and ethical alternative to traditional meat production, which is associated with environmental degradation, animal cruelty, and public health risks. While still in the experimental stage, artificial meat has the potential to revolutionize the food industry and help address some of the world's most pressing challenges.","2023-06-15T18:39:07.059Z",{"createdAt":219,"updatedAt":219,"areaId":47,"projectId":5},"2023-06-15T18:39:07.439Z",1686854366137]