[{"data":1,"prerenderedAt":25},["Reactive",2],{"uJVE5C4aRw":3},{"id":4,"name":5,"surname":6,"image":7,"cv":8,"motto":9,"createdAt":10,"updatedAt":10,"projects":11},7,"Emmanuel","Kowalska","emmanuel-kowalska.jpg","Emmanuel is a renewable energy expert with a focus on energy storage technologies. He holds a Bachelor's degree in electrical engineering from the University of Lagos in Nigeria and a Master's degree in renewable energy from the Technical University of Munich in Germany. With his academic background and professional experience, Emmanuel has developed a deep understanding of renewable energy systems and the skills necessary to design and implement them effectively.Emmanuel has worked on renewable energy projects in Nigeria, Germany, and the United States, giving him a global perspective on the challenges and opportunities in the field. He is skilled in energy storage technologies, including batteries, flywheels, and pumped hydroelectric storage. Emmanuel is experienced in project management, including overseeing the design, installation, and commissioning of energy storage systems.As a renewable energy expert, Emmanuel is passionate about creating a more sustainable future through the deployment of renewable energy technologies. He believes that energy storage technologies are key to unlocking the full potential of renewable energy and reducing greenhouse gas emissions. Emmanuel is experienced in developing and designing energy storage projects, including system sizing, performance modeling, and financial analysis.Emmanuel's strong technical skills, combined with his passion for renewable energy, make him a valuable asset to any renewable energy project or team. He is dedicated to finding innovative solutions to the challenges facing the renewable energy industry and is always looking for new ways to push the boundaries of what is possible.","I am passionate about ensuring that sustainable development benefits all members of society.","2023-06-06T08:36:09.430Z",[12],{"team":13,"id":4,"name":19,"image":20,"descriptionShort":21,"descriptionLong":22,"investment":23,"createdAt":24,"updatedAt":24,"personId":4},[14,15,16,17,18],"Boe","Lisa","Maggie","Homer","Marge","Smart Road","smart-road.png","A road that can recharge electric vehicles while they are in motion, why stop and recharge when you can just drive.","A street that can recharge electric cars is a type of smart road that uses wireless charging technology to power electric vehicles (EVs) while they are in motion. The technology works by embedding wireless charging coils into the road surface, which generate electromagnetic fields that can be used to charge EV batteries. This eliminates the need for EV drivers to stop and plug in their cars at charging stations. The street can also be equipped with sensors and other smart features to improve traffic flow and reduce congestion. While still in the early stages of development, this technology has the potential to revolutionize the way we travel and reduce our dependence on fossil fuels.",2000,"2023-06-06T08:36:09.524Z",1686050307870]