[{"data":1,"prerenderedAt":25},["Reactive",2],{"po4QUYAmb5":3},{"id":4,"name":5,"surname":6,"image":7,"cv":8,"motto":9,"createdAt":10,"updatedAt":10,"projects":11},9,"Jorgen","Lee","jorgen-lee.jpg","Jorgen is a mechanical engineer with a specialization in renewable energy technologies. He holds a Bachelor's degree in mechanical engineering from the Technical University of Denmark and a Master's degree in renewable energy from the University of Michigan in the United States. With his academic background and professional experience, Jorgen has developed a deep understanding of renewable energy systems and the skills necessary to design and implement them effectively.Jorgen has worked on renewable energy projects in Europe, North America, and Asia, giving him a global perspective on the challenges and opportunities in the field. He is skilled in project management, including overseeing the design, installation, and commissioning of renewable energy systems. Jorgen is experienced in a range of renewable energy technologies, including wind, solar, and biomass, and has expertise in energy system modeling and optimization.As a mechanical engineer specializing in renewable energy, Jorgen is passionate about creating a more sustainable future through the deployment of renewable energy technologies. He believes that a shift to renewable energy is essential to reducing greenhouse gas emissions and mitigating the impacts of climate change. Jorgen is experienced in developing and designing renewable energy projects, including system sizing, performance modeling, and financial analysis.Jorgen's strong technical skills, combined with his passion for renewable energy, make him a valuable asset to any renewable energy project or team. He is dedicated to finding innovative solutions to the challenges facing the renewable energy industry and is always looking for new ways to push the boundaries of what is possible.","I believe that investing in our employees is key to achieving our sustainability goals.","2023-06-05T18:48:50.976Z",[12],{"team":13,"id":4,"name":19,"image":20,"descriptionShort":21,"descriptionLong":22,"investment":23,"createdAt":24,"updatedAt":24,"personId":4},[14,15,16,17,18],"Boe","Lisa","Maggie","Homer","Marge","EcoHomes","eco-homes.png","EcoHomes are the new net zero energy buildings. No bills by helping the planet.","Net zero energy buildings are sustainable buildings that produce as much energy as they consume over the course of a year. These buildings are designed to be highly energy-efficient and typically incorporate renewable energy sources, such as solar panels, to generate the energy needed to power the building. By reducing energy consumption and utilizing renewable energy sources, net zero energy buildings can significantly reduce greenhouse gas emissions and promote sustainability. Net zero energy buildings are becoming increasingly popular in the green building industry as a way to reduce the environmental impact of buildings and promote a more sustainable future.",1000,"2023-06-05T18:48:51.055Z",1685997008225]