[{"data":1,"prerenderedAt":34},["Reactive",2],{"AHtJGNHUUE":3},{"id":4,"name":5,"surname":6,"image":7,"cv":8,"motto":9,"createdAt":10,"updatedAt":10,"projects":11},4,"Juan","Rodriguez","juan-rodriguez.jpg","Juan is a civil engineer with extensive experience in renewable energy project management. He holds a Bachelor's degree in civil engineering from the University of Mexico and a Master's degree in renewable energy from the University of California, Berkeley. With his academic background, Juan has developed a solid understanding of the technical aspects of renewable energy production and the skills necessary to manage complex projects.Juan has worked on renewable energy projects in Latin America, North America, and Europe, gaining extensive experience in managing projects of various sizes and scopes. He is skilled in project planning, design, and construction management, which enables him to oversee all phases of a project, from initial planning to construction and commissioning.Juan has a proven track record of delivering projects on time and within budget. He is skilled in managing project teams and subcontractors, ensuring that all aspects of a project are executed to the highest standards. Moreover, Juan has experience in working with regulatory agencies and obtaining the necessary permits and approvals for renewable energy projects.As a civil engineer, Juan is also skilled in site assessment and selection. He can identify the optimal location for a renewable energy project based on a variety of factors, including wind speed, solar radiation, terrain, and local regulations.Juan's expertise and experience make him a valuable asset to any renewable energy project team. His technical skills, project management experience, and commitment to delivering high-quality projects make him a highly competent and reliable professional.","I believe that consumers have the power to drive change, and I am committed to empowering them to make sustainable choices.","2023-06-07T14:30:44.367Z",[12,25],{"team":13,"id":4,"name":19,"image":20,"descriptionShort":21,"descriptionLong":22,"investment":23,"createdAt":24,"updatedAt":24,"personId":4},[14,15,16,17,18],"Boe","Lisa","Maggie","Homer","Marge","Wind solar","wind-solar.png","Wind solar is a solution that combines wind turbines and solar panels to generate electricity, taking the best of both worlds.","The wind-solar hybrid technology is a renewable energy solution that combines the benefits of wind and solar energy generation in a single system. The system consists of a wind turbine that is equipped with solar panels. When the wind is blowing, the turbine generates electricity, but when there is no wind, the solar panels take over and generate power from the sun.The wind turbine is designed with a unique blade system that is capable of rotating 360 degrees around the central axis, allowing it to capture wind from any direction. The blades are made from lightweight materials, such as carbon fiber or composite materials, to reduce the weight of the turbine and increase its efficiency.The solar panels are installed on the surface of the turbine blades, and are made from high-efficiency photovoltaic cells that can convert sunlight into electricity. When the turbine is not in use, the blades can be tilted to face the sun and maximize the amount of solar energy that is captured.The system is equipped with a control unit that monitors the wind speed and solar irradiance, and automatically switches between wind and solar power generation based on the available resources. This ensures that the system always operates at maximum efficiency, and provides a reliable and consistent source of renewable energy.The wind-solar hybrid technology is ideal for areas with fluctuating wind and solar conditions, and can provide a reliable source of renewable energy throughout the day and night. It is also highly versatile, and can be installed in a wide range of locations, including onshore and offshore wind farms, rooftops, and remote areas.Overall, the wind-solar hybrid technology is a promising solution for renewable energy generation, offering a unique and innovative approach to combining wind and solar power generation in a single system.",1000,"2023-06-07T14:30:44.440Z",{"team":26,"id":27,"name":28,"image":29,"descriptionShort":30,"descriptionLong":31,"investment":32,"createdAt":33,"updatedAt":33,"personId":4},[14,15,16,17,18],14,"Rivercross","rivercross.png","Rivercross creates sustainable and innovative solutions for water management.","Rivercross is a startup that is dedicated to solving the complex challenges of water management through sustainable and innovative solutions. They provide a range of services and products that aim to improve the quality and availability of water while reducing waste and promoting conservation. Rivercross works with clients in various sectors, including agriculture, industry, and municipalities, to identify and implement water management strategies that are tailored to their specific needs.Their services include water quality testing and analysis, water treatment solutions, rainwater harvesting systems, and wastewater treatment and reuse. They also offer a range of products such as water sensors, filtration systems, and irrigation equipment to help clients conserve and manage water resources more efficiently.At Rivercross, sustainability is at the core of everything they do. They believe that by developing sustainable solutions for water management, they can help create a more equitable and resilient world. Their innovative approach to water management has already made a significant impact, and they continue to push the boundaries of what is possible in this critical field.",2000,"2023-06-07T14:30:44.510Z",1686150074589]