[{"data":1,"prerenderedAt":49},["Reactive",2],{"huh00cYC2n":3},{"id":4,"name":5,"image":6,"descriptionShort":7,"descriptionLong":8,"totalInvestment":9,"createdAt":10,"updatedAt":10,"projects":11},3,"Green and smart building","green-and-smart-building.png","Green building is a sustainable approach to construction that helps reduce carbon emissions, save energy, and promote a healthier environment.They also have a significant impact on reducing greenhouse gas emissions and help address the global challenge of climate change. Investing in green buildings is a smart decision for individuals, businesses, and governments looking to promote sustainability and contribute to a better future for all.","Green building is important as it helps in reducing carbon emissions, conserving energy, and promoting a healthier environment . Buildings account for almost 40% of global energy-related CO2 emissions, and green buildings like those that are LEED certified are an effective solution for reducing this impact . Investing in green building has several economic benefits such as operating cost savings and increased asset value . According to a report, green buildings represent a significant low-carbon investment opportunity of $24.7 trillion by 2030, with most of the construction growth occurring in middle-income countries . Green buildings not only lower energy consumption and operational costs but also achieve higher sale premiums and attract and retain more tenants . By investing in green buildings, governments, developers, and building owners can take the lead in shaping and accelerating this multitrillion-dollar business opportunity, while also promoting a more sustainable and equitable future for all.",1000000,"2023-06-06T19:14:58.796Z",[12,28,39],{"team":13,"id":19,"name":20,"image":21,"descriptionShort":22,"descriptionLong":23,"investment":24,"createdAt":25,"updatedAt":25,"personId":19,"ProjectAreas":26},[14,15,16,17,18],"Boe","Lisa","Maggie","Homer","Marge",5,"Trash","trash.png","Trash is a waste disposal sink that sorts and transports waste to the appropriate recycling or disposal location.","The waste disposal sink is a new technology that allows for the easy disposal of various types of waste within a household or commercial building. The sink is designed with a built-in shredder and a system of sensors and pipes that sorts and transports the waste to the appropriate recycling or disposal location.When waste is placed into the sink, it is automatically shredded into smaller pieces to make it easier to transport through the pipes. The system uses a series of sensors and x-rays to identify and sort the different types of waste, including organic, plastic, metal, and glass. The sorted waste is then transported through a network of pipes to the appropriate location for recycling or disposal.The system is designed to be easy to use, and can be installed in any household or commercial building with a water supply and drainage system. The sink itself is made from high-quality materials that are durable and easy to clean, and the system is designed to be low-maintenance and cost-effective.One of the key benefits of the waste disposal sink is its ability to promote recycling and reduce the amount of waste that ends up in landfills or incinerators. By separating the different types of waste and ensuring that they are properly recycled or disposed of, the system helps to reduce the environmental impact of waste disposal.Overall, the waste disposal sink is a promising technology for sustainable waste management, offering an innovative and convenient solution for households and businesses looking to reduce their environmental impact and promote recycling.",2000,"2023-06-06T19:14:58.656Z",{"createdAt":27,"updatedAt":27,"areaId":4,"projectId":19},"2023-06-06T19:14:58.994Z",{"team":29,"id":30,"name":31,"image":32,"descriptionShort":33,"descriptionLong":34,"investment":35,"createdAt":36,"updatedAt":36,"personId":30,"ProjectAreas":37},[14,15,16,17,18],8,"Green roofs","green-roofs.png","Green roofs are sustainable roofing systems that support vegetation on top of a building. ","Green roofs, also known as living roofs or eco-roofs, are sustainable roofing systems designed to support vegetation and soil on top of a building's surface. They provide a natural insulation layer, help reduce heat island effect, and absorb rainwater, reducing runoff and improving overall water management. Green roofs can also improve air quality, provide habitats for wildlife, and enhance the aesthetic value of a building. They can be installed on new or existing buildings and can be customized to suit different climates, building types, and vegetation preferences. Overall, green roofs are a great way to promote sustainability and reduce the environmental impact of buildings.",1000,"2023-06-06T19:14:58.689Z",{"createdAt":38,"updatedAt":38,"areaId":4,"projectId":30},"2023-06-06T19:14:59.009Z",{"team":40,"id":41,"name":42,"image":43,"descriptionShort":44,"descriptionLong":45,"investment":35,"createdAt":46,"updatedAt":46,"personId":41,"ProjectAreas":47},[14,15,16,17,18],9,"Eco-Homes","eco-homes.png","EcoHomes are the new net zero energy buildings. No bills by helping the planet.","Net zero energy buildings are sustainable buildings that produce as much energy as they consume over the course of a year. These buildings are designed to be highly energy-efficient and typically incorporate renewable energy sources, such as solar panels, to generate the energy needed to power the building. By reducing energy consumption and utilizing renewable energy sources, net zero energy buildings can significantly reduce greenhouse gas emissions and promote sustainability. Net zero energy buildings are becoming increasingly popular in the green building industry as a way to reduce the environmental impact of buildings and promote a more sustainable future.","2023-06-06T19:14:58.702Z",{"createdAt":48,"updatedAt":48,"areaId":4,"projectId":41},"2023-06-06T19:14:59.022Z",1686081418539]