[{"data":1,"prerenderedAt":61},["Reactive",2],{"Ost88Nn42K":3},{"id":4,"name":5,"image":6,"descriptionShort":7,"descriptionLong":8,"totalInvestment":9,"createdAt":10,"updatedAt":10,"projects":11},2,"Sustainable transport","sustainable-transport.png","Sustainable transport aims to reduce carbon emissions and promote environmentally friendly modes of transportation such as walking, cycling, and public transportation. Investing in sustainable transport can reduce traffic congestion, air pollution, and energy consumption while improving public health and saving money on transportation costs.","Sustainable transport is important because traditional modes of transportation have a significant impact on the environment and contribute to climate change. Sustainable transport, on the other hand, aims to reduce carbon emissions and promote more environmentally friendly modes of transportation, such as walking, cycling, and public transportation. Investing in sustainable transport can help reduce traffic congestion and air pollution, improve public health, and promote energy independence. It can also help individuals and businesses save money on transportation costs over time. Companies can benefit from investing in sustainable transport by reducing their carbon footprint and improving their reputation as socially responsible businesses. Similarly, individuals can benefit from using sustainable transport by reducing their environmental impact and improving their health and well-being.",750000,"2023-06-05T18:48:51.118Z",[12,28,39,50],{"team":13,"id":19,"name":20,"image":21,"descriptionShort":22,"descriptionLong":23,"investment":24,"createdAt":25,"updatedAt":25,"personId":19,"ProjectAreas":26},[14,15,16,17,18],"Boe","Lisa","Maggie","Homer","Marge",3,"Solar roads","solar-roads.png","Solar roads are a renewable energy technology that embeds solar panels into roadways to generate electricity. ","Solar roads are a type of renewable energy technology that involves embedding solar panels into roadways to generate electricity. The solar panels are designed to be durable enough to withstand the weight of vehicles and weather conditions. The electricity generated from the solar panels can be used to power streetlights, electric vehicles, and nearby buildings. Solar roads have the potential to reduce carbon emissions and promote sustainability by generating clean energy from existing infrastructure. However, the technology is still in the early stages of development, and there are concerns about its cost and efficiency.",5000,"2023-06-05T18:48:51.008Z",{"createdAt":27,"updatedAt":27,"areaId":4,"projectId":19},"2023-06-05T18:48:51.225Z",{"team":29,"id":30,"name":31,"image":32,"descriptionShort":33,"descriptionLong":34,"investment":35,"createdAt":36,"updatedAt":36,"personId":30,"ProjectAreas":37},[14,15,16,17,18],7,"Smart Road","smart-road.png","A road that can recharge electric vehicles while they are in motion, why stop and recharge when you can just drive.","A street that can recharge electric cars is a type of smart road that uses wireless charging technology to power electric vehicles (EVs) while they are in motion. The technology works by embedding wireless charging coils into the road surface, which generate electromagnetic fields that can be used to charge EV batteries. This eliminates the need for EV drivers to stop and plug in their cars at charging stations. The street can also be equipped with sensors and other smart features to improve traffic flow and reduce congestion. While still in the early stages of development, this technology has the potential to revolutionize the way we travel and reduce our dependence on fossil fuels.",2000,"2023-06-05T18:48:51.039Z",{"createdAt":38,"updatedAt":38,"areaId":4,"projectId":30},"2023-06-05T18:48:51.234Z",{"team":40,"id":41,"name":42,"image":43,"descriptionShort":44,"descriptionLong":45,"investment":46,"createdAt":47,"updatedAt":47,"personId":41,"ProjectAreas":48},[14,15,16,17,18],6,"Uphill Road","uphill-road.png","Uphill road is a bike escalator technology designed to help cyclists easily navigate hills and other steep inclines.","The bike escalator is a new technology designed to help cyclists easily navigate hills and other steep inclines. The system is essentially a series of conveyor belts that run parallel to a bike path, allowing cyclists to ride their bikes onto the belts and be carried up the hill.The bike escalator is designed to be easy to use and safe for cyclists of all ages and skill levels. The conveyor belts are covered in a non-slip material to ensure that bikes and riders stay securely in place during the ride up the hill. The system also includes safety features such as handrails and barriers to prevent accidents and keep cyclists safe.The bike escalator is powered by electricity and is designed to be environmentally friendly, with low energy consumption and minimal impact on the surrounding environment. The system can be easily installed along existing bike paths, and can be customized to fit the specific needs of different locations and inclines.One of the key benefits of the bike escalator is its ability to promote cycling as a sustainable and healthy mode of transportation. By making it easier for cyclists to navigate hills and other challenging terrain, the system encourages more people to use bikes as a means of transportation, reducing the environmental impact of cars and other vehicles.Overall, the bike escalator is a promising technology for sustainable transportation, offering an innovative and convenient solution for cyclists looking to navigate hills and other challenging terrain.",3000,"2023-06-05T18:48:51.032Z",{"createdAt":49,"updatedAt":49,"areaId":4,"projectId":41},"2023-06-05T18:48:51.244Z",{"team":51,"id":52,"name":53,"image":54,"descriptionShort":55,"descriptionLong":56,"investment":35,"createdAt":57,"updatedAt":57,"personId":58,"ProjectAreas":59},[14,15,16,17,18],14,"Rivercross","rivercross.png","Rivercross creates sustainable and innovative solutions for water management.","Rivercross is a startup that is dedicated to solving the complex challenges of water management through sustainable and innovative solutions. They provide a range of services and products that aim to improve the quality and availability of water while reducing waste and promoting conservation. Rivercross works with clients in various sectors, including agriculture, industry, and municipalities, to identify and implement water management strategies that are tailored to their specific needs.Their services include water quality testing and analysis, water treatment solutions, rainwater harvesting systems, and wastewater treatment and reuse. They also offer a range of products such as water sensors, filtration systems, and irrigation equipment to help clients conserve and manage water resources more efficiently.At Rivercross, sustainability is at the core of everything they do. They believe that by developing sustainable solutions for water management, they can help create a more equitable and resilient world. Their innovative approach to water management has already made a significant impact, and they continue to push the boundaries of what is possible in this critical field.","2023-06-05T18:48:51.094Z",4,{"createdAt":60,"updatedAt":60,"areaId":4,"projectId":52},"2023-06-05T18:48:51.253Z",1685995458875]