[{"data":1,"prerenderedAt":35},["Reactive",2],{"seDbj1Cdh3":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":10,"person":17,"areas":24},[5,6,7,8,9],"Boe","Lisa","Maggie","Homer","Marge",6,"Uphill Road","uphill-road.png","Uphill road is a bike escalator technology designed to help cyclists easily navigate hills and other steep inclines.","The bike escalator is a new technology designed to help cyclists easily navigate hills and other steep inclines. The system is essentially a series of conveyor belts that run parallel to a bike path, allowing cyclists to ride their bikes onto the belts and be carried up the hill.The bike escalator is designed to be easy to use and safe for cyclists of all ages and skill levels. The conveyor belts are covered in a non-slip material to ensure that bikes and riders stay securely in place during the ride up the hill. The system also includes safety features such as handrails and barriers to prevent accidents and keep cyclists safe.The bike escalator is powered by electricity and is designed to be environmentally friendly, with low energy consumption and minimal impact on the surrounding environment. The system can be easily installed along existing bike paths, and can be customized to fit the specific needs of different locations and inclines.One of the key benefits of the bike escalator is its ability to promote cycling as a sustainable and healthy mode of transportation. By making it easier for cyclists to navigate hills and other challenging terrain, the system encourages more people to use bikes as a means of transportation, reducing the environmental impact of cars and other vehicles.Overall, the bike escalator is a promising technology for sustainable transportation, offering an innovative and convenient solution for cyclists looking to navigate hills and other challenging terrain.",3000,"2023-06-07T09:19:21.512Z",{"id":10,"name":18,"surname":19,"image":20,"cv":21,"motto":22,"createdAt":23,"updatedAt":23},"Liang","Gupta","liang-gupta.jpg","Liang is a renewable energy engineer with a focus on solar and wind power. He holds a Bachelor's degree in electrical engineering from Zhejiang University in China and a Master's degree in renewable energy from the Technical University of Munich in Germany. With his academic background and professional experience, Liang has developed a deep understanding of renewable energy systems and the skills necessary to design and implement them effectively.Liang has worked on renewable energy projects in China, Germany, and the United States, giving him a global perspective on the challenges and opportunities in the field. He is skilled in project design, simulation, and optimization, as well as in testing and commissioning renewable energy systems.As a renewable energy engineer, Liang is passionate about creating a more sustainable future through the deployment of renewable energy technologies. He is particularly interested in solar and wind power, as these technologies have the potential to significantly reduce greenhouse gas emissions and mitigate climate change. Liang is experienced in developing and designing solar and wind power projects, including site assessment, system sizing, and performance modeling.Liang's strong technical skills, combined with his passion for renewable energy, make him a valuable asset to any renewable energy project or team. He is dedicated to finding innovative solutions to the challenges facing the renewable energy industry and is always looking for new ways to push the boundaries of what is possible.","I am dedicated to finding solutions that balance economic growth with environmental protection.","2023-06-07T09:19:21.422Z",[25],{"id":26,"name":27,"image":28,"descriptionShort":29,"descriptionLong":30,"totalInvestment":31,"createdAt":32,"updatedAt":32,"ProjectAreas":33},2,"Sustainable transport","sustainable-transport.png","Sustainable transport aims to reduce carbon emissions and promote environmentally friendly modes of transportation such as walking, cycling, and public transportation. Investing in sustainable transport can reduce traffic congestion, air pollution, and energy consumption while improving public health and saving money on transportation costs.","Sustainable transport is important because traditional modes of transportation have a significant impact on the environment and contribute to climate change. Sustainable transport, on the other hand, aims to reduce carbon emissions and promote more environmentally friendly modes of transportation, such as walking, cycling, and public transportation. Investing in sustainable transport can help reduce traffic congestion and air pollution, improve public health, and promote energy independence. It can also help individuals and businesses save money on transportation costs over time. Companies can benefit from investing in sustainable transport by reducing their carbon footprint and improving their reputation as socially responsible businesses. Similarly, individuals can benefit from using sustainable transport by reducing their environmental impact and improving their health and well-being.",750000,"2023-06-07T09:19:21.607Z",{"createdAt":34,"updatedAt":34,"areaId":26,"projectId":10},"2023-06-07T09:19:21.723Z",1686137358338]