[{"data":1,"prerenderedAt":35},["Reactive",2],{"kxtSNwmRcv":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":10,"person":17,"areas":24},[5,6,7,8,9],"Boe","Lisa","Maggie","Homer","Marge",8,"Green roofs","green-roofs.png","Green roofs are sustainable roofing systems that support vegetation on top of a building. ","Green roofs, also known as living roofs or eco-roofs, are sustainable roofing systems designed to support vegetation and soil on top of a building's surface. They provide a natural insulation layer, help reduce heat island effect, and absorb rainwater, reducing runoff and improving overall water management. Green roofs can also improve air quality, provide habitats for wildlife, and enhance the aesthetic value of a building. They can be installed on new or existing buildings and can be customized to suit different climates, building types, and vegetation preferences. Overall, green roofs are a great way to promote sustainability and reduce the environmental impact of buildings.",1000,"2023-06-06T14:08:57.797Z",{"id":10,"name":18,"surname":19,"image":20,"cv":21,"motto":22,"createdAt":23,"updatedAt":23},"Julia","Sanchez","julia-sanchez.jpg","Julia is an environmental economist with a focus on sustainability and natural resource management. She holds a Bachelor's degree in economics from the University of California, Berkeley and a Master's degree in environmental economics from the University of Oxford in the UK. With her academic background and professional experience, Julia has developed a deep understanding of the economic drivers of environmental sustainability and the skills necessary to design and implement effective policies and programs.Julia has worked on sustainability and natural resource management projects in the United States, Europe, and Africa, giving her a global perspective on the challenges and opportunities in the field. She is skilled in environmental policy analysis, including cost-benefit analysis, policy evaluation, and impact assessment. Julia is experienced in project management, including developing project proposals, securing funding, and coordinating project teams.As an environmental economist, Julia is passionate about promoting sustainable development and finding innovative solutions to environmental challenges. She believes that economic incentives and market-based mechanisms can play a key role in promoting environmental sustainability and protecting natural resources. Julia is experienced in designing and evaluating market-based mechanisms, such as carbon pricing and payment for ecosystem services.Julia's strong analytical skills, combined with her passion for sustainability, make her a valuable asset to any sustainability or natural resource management project or team. She is dedicated to finding effective solutions to the challenges facing the environmental and sustainability fields and is always looking for new ways to push the boundaries of what is possible.","I am committed to expanding our reach and developing partnerships that promote sustainable development.","2023-06-06T14:08:57.697Z",[25],{"id":26,"name":27,"image":28,"descriptionShort":29,"descriptionLong":30,"totalInvestment":31,"createdAt":32,"updatedAt":32,"ProjectAreas":33},3,"Green and smart building","green-and-smart-building.png","Green building is a sustainable approach to construction that helps reduce carbon emissions, save energy, and promote a healthier environment.They also have a significant impact on reducing greenhouse gas emissions and help address the global challenge of climate change. Investing in green buildings is a smart decision for individuals, businesses, and governments looking to promote sustainability and contribute to a better future for all.","Green building is important as it helps in reducing carbon emissions, conserving energy, and promoting a healthier environment . Buildings account for almost 40% of global energy-related CO2 emissions, and green buildings like those that are LEED certified are an effective solution for reducing this impact . Investing in green building has several economic benefits such as operating cost savings and increased asset value . According to a report, green buildings represent a significant low-carbon investment opportunity of $24.7 trillion by 2030, with most of the construction growth occurring in middle-income countries . Green buildings not only lower energy consumption and operational costs but also achieve higher sale premiums and attract and retain more tenants . By investing in green buildings, governments, developers, and building owners can take the lead in shaping and accelerating this multitrillion-dollar business opportunity, while also promoting a more sustainable and equitable future for all.",1000000,"2023-06-06T14:08:57.887Z",{"createdAt":34,"updatedAt":34,"areaId":26,"projectId":10},"2023-06-06T14:08:58.029Z",1686062307688]