[{"data":1,"prerenderedAt":81},["Reactive",2],{"BrbV0KYjWD":3},{"id":4,"name":5,"image":6,"descriptionShort":7,"descriptionLong":8,"totalInvestment":9,"createdAt":10,"updatedAt":10,"projects":11},1,"Renewable energy","renewable-energy.png","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are sustainable and do not harm the environment. Investing in renewable energy is essential to reduce the carbon footprint and create a cleaner future for generations to come.","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are essential to the future of our planet. Unlike fossil fuels, which emit harmful greenhouse gases that contribute to climate change, renewable energy sources are clean, sustainable, and do not harm the environment. Investing in renewable energy is fundamental to reduce the carbon footprint, promote energy independence, and create a cleaner, more sustainable future for generations to come. In addition, renewable energy sources are becoming more affordable and accessible, making them a smart investment for individuals, businesses, and governments alike.",500000,"2023-06-05T18:48:51.110Z",[12,28,39,50,60,70],{"team":13,"id":19,"name":20,"image":21,"descriptionShort":22,"descriptionLong":23,"investment":24,"createdAt":25,"updatedAt":25,"personId":19,"ProjectAreas":26},[14,15,16,17,18],"Boe","Lisa","Maggie","Homer","Marge",2,"Windpower","windpower.png","Windpower creates vertical wind turbines, perfect for for urban areas, accessible and easy to maintain.","Vertical wind turbines are a type of wind turbine where the main rotor shaft is arranged vertically. Unlike traditional horizontal axis turbines, vertical wind turbines can operate in turbulent and gusty winds from any direction, making them ideal for urban areas. They have a smaller footprint and can be installed at lower heights, making them more accessible and easier to maintain. Vertical wind turbines are also quieter than their horizontal counterparts, making them a more attractive option for residential areas. They are an innovative and sustainable solution for generating clean energy.",2000,"2023-06-05T18:48:51.000Z",{"createdAt":27,"updatedAt":27,"areaId":4,"projectId":19},"2023-06-05T18:48:51.148Z",{"team":29,"id":30,"name":31,"image":32,"descriptionShort":33,"descriptionLong":34,"investment":35,"createdAt":36,"updatedAt":36,"personId":30,"ProjectAreas":37},[14,15,16,17,18],3,"Solar roads","solar-roads.png","Solar roads are a renewable energy technology that embeds solar panels into roadways to generate electricity. ","Solar roads are a type of renewable energy technology that involves embedding solar panels into roadways to generate electricity. The solar panels are designed to be durable enough to withstand the weight of vehicles and weather conditions. The electricity generated from the solar panels can be used to power streetlights, electric vehicles, and nearby buildings. Solar roads have the potential to reduce carbon emissions and promote sustainability by generating clean energy from existing infrastructure. However, the technology is still in the early stages of development, and there are concerns about its cost and efficiency.",5000,"2023-06-05T18:48:51.008Z",{"createdAt":38,"updatedAt":38,"areaId":4,"projectId":30},"2023-06-05T18:48:51.164Z",{"team":40,"id":41,"name":42,"image":43,"descriptionShort":44,"descriptionLong":45,"investment":46,"createdAt":47,"updatedAt":47,"personId":41,"ProjectAreas":48},[14,15,16,17,18],4,"Wind solar","wind-solar.png","Wind solar is a solution that combines wind turbines and solar panels to generate electricity, taking the best of both worlds.","The wind-solar hybrid technology is a renewable energy solution that combines the benefits of wind and solar energy generation in a single system. The system consists of a wind turbine that is equipped with solar panels. When the wind is blowing, the turbine generates electricity, but when there is no wind, the solar panels take over and generate power from the sun.The wind turbine is designed with a unique blade system that is capable of rotating 360 degrees around the central axis, allowing it to capture wind from any direction. The blades are made from lightweight materials, such as carbon fiber or composite materials, to reduce the weight of the turbine and increase its efficiency.The solar panels are installed on the surface of the turbine blades, and are made from high-efficiency photovoltaic cells that can convert sunlight into electricity. When the turbine is not in use, the blades can be tilted to face the sun and maximize the amount of solar energy that is captured.The system is equipped with a control unit that monitors the wind speed and solar irradiance, and automatically switches between wind and solar power generation based on the available resources. This ensures that the system always operates at maximum efficiency, and provides a reliable and consistent source of renewable energy.The wind-solar hybrid technology is ideal for areas with fluctuating wind and solar conditions, and can provide a reliable source of renewable energy throughout the day and night. It is also highly versatile, and can be installed in a wide range of locations, including onshore and offshore wind farms, rooftops, and remote areas.Overall, the wind-solar hybrid technology is a promising solution for renewable energy generation, offering a unique and innovative approach to combining wind and solar power generation in a single system.",1000,"2023-06-05T18:48:51.016Z",{"createdAt":49,"updatedAt":49,"areaId":4,"projectId":41},"2023-06-05T18:48:51.180Z",{"team":51,"id":52,"name":53,"image":54,"descriptionShort":55,"descriptionLong":56,"investment":24,"createdAt":57,"updatedAt":57,"personId":52,"ProjectAreas":58},[14,15,16,17,18],7,"Smart Road","smart-road.png","A road that can recharge electric vehicles while they are in motion, why stop and recharge when you can just drive.","A street that can recharge electric cars is a type of smart road that uses wireless charging technology to power electric vehicles (EVs) while they are in motion. The technology works by embedding wireless charging coils into the road surface, which generate electromagnetic fields that can be used to charge EV batteries. This eliminates the need for EV drivers to stop and plug in their cars at charging stations. The street can also be equipped with sensors and other smart features to improve traffic flow and reduce congestion. While still in the early stages of development, this technology has the potential to revolutionize the way we travel and reduce our dependence on fossil fuels.","2023-06-05T18:48:51.039Z",{"createdAt":59,"updatedAt":59,"areaId":4,"projectId":52},"2023-06-05T18:48:51.193Z",{"team":61,"id":62,"name":63,"image":64,"descriptionShort":65,"descriptionLong":66,"investment":46,"createdAt":67,"updatedAt":67,"personId":62,"ProjectAreas":68},[14,15,16,17,18],9,"EcoHomes","eco-homes.png","EcoHomes are the new net zero energy buildings. No bills by helping the planet.","Net zero energy buildings are sustainable buildings that produce as much energy as they consume over the course of a year. These buildings are designed to be highly energy-efficient and typically incorporate renewable energy sources, such as solar panels, to generate the energy needed to power the building. By reducing energy consumption and utilizing renewable energy sources, net zero energy buildings can significantly reduce greenhouse gas emissions and promote sustainability. Net zero energy buildings are becoming increasingly popular in the green building industry as a way to reduce the environmental impact of buildings and promote a more sustainable future.","2023-06-05T18:48:51.055Z",{"createdAt":69,"updatedAt":69,"areaId":4,"projectId":62},"2023-06-05T18:48:51.205Z",{"team":71,"id":72,"name":73,"image":74,"descriptionShort":75,"descriptionLong":76,"investment":46,"createdAt":77,"updatedAt":77,"personId":78,"ProjectAreas":79},[14,15,16,17,18],15,"Solar genius","solar-genius.png","Solar Genius is a startup focused on providing renewable energy solutions to homes and businesses.","Solar Genius is a startup that was founded with the mission of promoting sustainable and environmentally friendly energy solutions. They specialize in solar panel installations for homes and businesses, and offer a comprehensive range of services to their clients. These services include consultation, design, installation, and maintenance of solar panels.Solar Genius is dedicated to providing customized solutions to each of their clients, based on their unique energy needs and budget. They work closely with their clients to assess their energy consumption, and develop a customized plan that is tailored to their specific needs. Their team of experts is highly skilled and experienced in the design and installation of solar panels, and they use only the highest quality materials to ensure the best possible performance and longevity of their systems.In addition to solar panel installations, Solar Genius also provides a range of other services related to renewable energy. They offer energy efficiency assessments, which can help identify areas where energy consumption can be reduced, as well as battery storage solutions to help store excess energy generated by solar panels. They also provide ongoing maintenance and support services to ensure that their clients' solar panel systems are always performing at their best.Overall, Solar Genius is a startup that is focused on helping people transition to cleaner, more sustainable energy sources. Their dedication to providing customized solutions, high-quality installations, and ongoing support has made them a trusted provider of renewable energy solutions in their community.","2023-06-05T18:48:51.102Z",5,{"createdAt":80,"updatedAt":80,"areaId":4,"projectId":72},"2023-06-05T18:48:51.215Z",1685997576587]