[{"data":1,"prerenderedAt":35},["Reactive",2],{"vYCkBfBpCX":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":10,"person":17,"areas":24},[5,6,7,8,9],"Boe","Lisa","Maggie","Homer","Marge",10,"Smart farming","smart-farming.png","Smart farming employes precision farming to optimize crop production while minimizing waste.","Precision farming is an innovative approach to agriculture that utilizes technology to optimize crop production and minimize waste. It involves the use of advanced tools such as GPS, sensors, drones, and machine learning algorithms to collect and analyze data on soil conditions, weather patterns, and crop growth in real-time. This information is then used to make informed decisions about planting, fertilization, irrigation, and pest management, resulting in increased yields, reduced costs, and improved sustainability. By using precision farming techniques, farmers can reduce their environmental impact while increasing profitability and ensuring food security for future generations.",3000,"2023-06-05T14:01:30.128Z",{"id":10,"name":18,"surname":19,"image":20,"cv":21,"motto":22,"createdAt":23,"updatedAt":23},"Sofia","Chang","sofia-chang.jpg","Sofia is a sustainability expert with a strong background in environmental science and policy. She holds a Bachelor's degree in Environmental Science from the University of California, Berkeley, and a Master's degree in Environmental Policy from the London School of Economics and Political Science. With her academic background and professional experience, Sofia has developed a deep understanding of the environmental and social challenges facing businesses today and the skills necessary to design and implement sustainability strategies that address these challenges.Sofia has worked with businesses and organizations across the globe to develop and implement sustainability programs that align with their core values and business objectives. She is skilled in sustainability strategy development, carbon footprint analysis, life cycle assessment, and stakeholder engagement. Sofia is also experienced in developing and implementing sustainability reporting frameworks, including the Global Reporting Initiative and the Sustainability Accounting Standards Board.As a sustainability expert, Sofia is passionate about creating a more sustainable future by driving change within the private sector. She believes that businesses have a crucial role to play in addressing environmental and social challenges and is committed to helping businesses take the necessary steps to become more sustainable. Sofia is skilled at building relationships and working collaboratively with stakeholders to achieve common sustainability goals.Sofia's strong technical skills, combined with her passion for sustainability, make her a valuable asset to any organization looking to improve its sustainability performance. She is dedicated to finding innovative solutions to the sustainability challenges facing businesses today and is always looking for new ways to push the boundaries of what is possible.","I am dedicated to ensuring that our projects comply with international legal standards and promote sustainable development.","2023-06-05T14:01:30.042Z",[25],{"id":26,"name":27,"image":28,"descriptionShort":29,"descriptionLong":30,"totalInvestment":31,"createdAt":32,"updatedAt":32,"ProjectAreas":33},4,"Sustainable agriculture","sustainable-agriculture.png","Sustainable agriculture is essential for meeting the world's food demands and reducing the environmental impact of farming. It also leads to economic benefits such as cost reduction, asset value increase, and improved profitability. Overall, investing in sustainable agriculture is crucial for creating a healthier and more equitable world for all.","Sustainable agriculture plays a crucial role in meeting the food demands of the world's growing population while reducing the environmental impact of farming . It aims to maintain soil fertility, make efficient use of resources and natural cycles, and improve the quality of life for farmers and society, while enhancing environmental quality . Investing in sustainable agriculture can lead to economic benefits such as reducing costs, increasing asset value, and improving profitability . Additionally, sustainable agriculture practices can help minimize animal cruelty, eliminate unsustainable farming practices, and preserve the environment . Therefore, individuals, businesses, and governments should invest in sustainable agriculture to promote a cleaner, more sustainable future for all.",750000,"2023-06-05T14:01:30.203Z",{"createdAt":34,"updatedAt":34,"areaId":26,"projectId":10},"2023-06-05T14:01:30.384Z",1685974679422]