[{"data":1,"prerenderedAt":34},["Reactive",2],{"hBD8ARZwsN":3},{"id":4,"name":5,"surname":6,"image":7,"cv":8,"motto":9,"createdAt":10,"updatedAt":10,"projects":11},2,"Fatima","Nakamura","fatima-nakamura.jpg","Fatima is a sustainability specialist with a background in environmental science. She holds a Bachelor's degree in environmental science from the American University of Sharjah and a Master's degree in sustainable development from the University of California, Berkeley. With her strong academic background, Fatima has developed a deep understanding of sustainability issues and the skills necessary to address them effectively.Fatima has worked on sustainability projects in the United Arab Emirates, the United States, and Europe, giving her a broad perspective on the challenges and opportunities in the field. She has experience in developing sustainability strategies, conducting carbon footprint analyses, and assessing the environmental impacts of projects.As a sustainability specialist, Fatima is skilled in analyzing complex data and using it to identify opportunities for reducing environmental impact and enhancing sustainability performance. She has experience in designing and implementing sustainability programs that help organizations meet their sustainability goals while also improving their bottom line.Fatima is committed to making a positive impact on the environment and society through her work. She is passionate about finding innovative solutions to sustainability challenges and collaborating with others to create a more sustainable future. Her strong analytical and problem-solving skills, combined with her deep commitment to sustainability, make her a valuable asset to any sustainability project or team.","I am committed to finding innovative financing solutions that support sustainable growth.","2023-06-05T21:58:48.303Z",[12,25],{"team":13,"id":4,"name":19,"image":20,"descriptionShort":21,"descriptionLong":22,"investment":23,"createdAt":24,"updatedAt":24,"personId":4},[14,15,16,17,18],"Boe","Lisa","Maggie","Homer","Marge","Windpower","windpower.png","Windpower creates vertical wind turbines, perfect for for urban areas, accessible and easy to maintain.","Vertical wind turbines are a type of wind turbine where the main rotor shaft is arranged vertically. Unlike traditional horizontal axis turbines, vertical wind turbines can operate in turbulent and gusty winds from any direction, making them ideal for urban areas. They have a smaller footprint and can be installed at lower heights, making them more accessible and easier to maintain. Vertical wind turbines are also quieter than their horizontal counterparts, making them a more attractive option for residential areas. They are an innovative and sustainable solution for generating clean energy.",2000,"2023-06-05T21:58:48.380Z",{"team":26,"id":27,"name":28,"image":29,"descriptionShort":30,"descriptionLong":31,"investment":32,"createdAt":33,"updatedAt":33,"personId":4},[14,15,16,17,18],12,"Insecta","insecta.png","Insecta employes insect farming as sustainable and efficient source of food.","Insect farming is the practice of breeding and raising insects for human consumption and other uses. Insects such as crickets, mealworms, and grasshoppers are high in protein, low in fat, and require significantly less water and land than traditional livestock. Insect farming has the potential to be a more sustainable and efficient way to produce food, as well as provide alternative sources of protein for people around the world. While still a relatively new concept, insect farming is gaining popularity as people become more interested in sustainable food sources.",1000,"2023-06-05T21:58:48.457Z",1686002443636]