[{"data":1,"prerenderedAt":36},["Reactive",2],{"aT4o4XeeLt":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":17,"person":18,"areas":25},[5,6,7,8,9],"Boe","Lisa","Maggie","Homer","Marge",11,"Permaculture","permaculture.png","Permaculture uses natural principles and patterns to create self-sufficient and ecologically balanced systems.","Permaculture is a sustainable and holistic approach to agriculture and design that aims to create self-sufficient and ecologically balanced systems. It involves using natural principles and patterns to design landscapes that mimic the diversity, stability, and resilience of natural ecosystems. Permaculture emphasizes the use of renewable resources, waste reduction, and the integration of plants and animals to create a productive and sustainable ecosystem. It also focuses on building soil health, conserving water, and using low-tech solutions to minimize energy consumption. Permaculture principles can be applied to urban and rural environments, and can promote food security, biodiversity, and community resilience.",2000,"2023-06-07T13:20:08.589Z",1,{"id":17,"name":19,"surname":20,"image":21,"cv":22,"motto":23,"createdAt":24,"updatedAt":24},"Hassan","Santos","hassan-santos.jpg","Hassan is a renewable energy engineer with over 10 years of experience in project development and management. He has a degree in mechanical engineering from the University of Cairo and a Master's degree in renewable energy from the Technical University of Munich. Hassan has worked on renewable energy projects in Europe, Africa, and the Middle East, gaining extensive experience in managing wind, solar, and hydroelectric projects.Thanks to his experience, Hassan is capable of managing all aspects of a renewable energy project, from development to construction and commissioning. He has a solid understanding of renewable energy production technologies and their practical applications, allowing him to assess the technical and financial feasibility of projects.Moreover, Hassan is an expert in site assessment, which enables him to identify the best technical and economic solutions for a renewable energy project. He can perform wind and solar radiation analysis and use this information to determine the capacity and feasibility of a project.With his extensive experience and expertise, Hassan is a reliable and highly competent professional who can provide valuable input to any renewable energy project.","I believe that sustainable energy is the key to a better future for all.","2023-06-07T13:20:08.387Z",[26],{"id":27,"name":28,"image":29,"descriptionShort":30,"descriptionLong":31,"totalInvestment":32,"createdAt":33,"updatedAt":33,"ProjectAreas":34},4,"Sustainable agriculture","sustainable-agriculture.png","Sustainable agriculture is essential for meeting the world's food demands and reducing the environmental impact of farming. It also leads to economic benefits such as cost reduction, asset value increase, and improved profitability. Overall, investing in sustainable agriculture is crucial for creating a healthier and more equitable world for all.","Sustainable agriculture plays a crucial role in meeting the food demands of the world's growing population while reducing the environmental impact of farming . It aims to maintain soil fertility, make efficient use of resources and natural cycles, and improve the quality of life for farmers and society, while enhancing environmental quality . Investing in sustainable agriculture can lead to economic benefits such as reducing costs, increasing asset value, and improving profitability . Additionally, sustainable agriculture practices can help minimize animal cruelty, eliminate unsustainable farming practices, and preserve the environment . Therefore, individuals, businesses, and governments should invest in sustainable agriculture to promote a cleaner, more sustainable future for all.",750000,"2023-06-07T13:20:08.662Z",{"createdAt":35,"updatedAt":35,"areaId":27,"projectId":10},"2023-06-07T13:20:08.823Z",1686144441575]