[{"data":1,"prerenderedAt":36},["Reactive",2],{"ta7YsERmi4":3},{"team":4,"id":10,"name":11,"image":12,"descriptionShort":13,"descriptionLong":14,"investment":15,"createdAt":16,"updatedAt":16,"personId":17,"person":18,"areas":25},[5,6,7,8,9],"Isabella Hayes","Mia Richardson","Charlotte Phillips","Alexander Turner","Daniel Anderson",15,"Solar genius","solar-genius.png","Solar Genius is a startup focused on providing renewable energy solutions to homes and businesses.","Solar Genius is a startup that was founded with the mission of promoting sustainable and environmentally friendly energy solutions. They specialize in solar panel installations for homes and businesses, and offer a comprehensive range of services to their clients. These services include consultation, design, installation, and maintenance of solar panels.Solar Genius is dedicated to providing customized solutions to each of their clients, based on their unique energy needs and budget. They work closely with their clients to assess their energy consumption, and develop a customized plan that is tailored to their specific needs. Their team of experts is highly skilled and experienced in the design and installation of solar panels, and they use only the highest quality materials to ensure the best possible performance and longevity of their systems.In addition to solar panel installations, Solar Genius also provides a range of other services related to renewable energy. They offer energy efficiency assessments, which can help identify areas where energy consumption can be reduced, as well as battery storage solutions to help store excess energy generated by solar panels. They also provide ongoing maintenance and support services to ensure that their clients' solar panel systems are always performing at their best.Overall, Solar Genius is a startup that is focused on helping people transition to cleaner, more sustainable energy sources. Their dedication to providing customized solutions, high-quality installations, and ongoing support has made them a trusted provider of renewable energy solutions in their community.",1000,"2023-06-19T15:04:49.787Z",5,{"id":17,"name":19,"surname":20,"image":21,"cv":22,"motto":23,"createdAt":24,"updatedAt":24},"Ahmed","Ali","ahmed-ali.jpg","Ahmed is an environmental engineer with a focus on water and wastewater treatment. He holds a Bachelor's degree in environmental engineering from the University of Alexandria in Egypt and a Master's degree in environmental engineering from the University of California, Berkeley. Ahmed has worked on environmental engineering projects in Egypt, the United States, and Europe, giving him a global perspective on the challenges and opportunities in the field. He is skilled in water and wastewater treatment technologies, including membrane filtration, disinfection, and nutrient removal. Ahmed is experienced in project management, including overseeing construction and commissioning of treatment facilities. As an environmental engineer, Ahmed is passionate about creating sustainable solutions to the world's water and wastewater challenges. He believes that access to clean water is a fundamental human right and is committed to developing innovative technologies that can provide safe and sustainable water and wastewater treatment for all. He is dedicated to finding sustainable solutions to the challenges facing the water and wastewater treatment industry and is always looking for new ways to innovate and improve the design and implementation of these systems.","I am excited to apply my skills to projects that will have a positive impact on the environment and society.","2023-06-19T15:04:49.608Z",[26],{"id":27,"name":28,"image":29,"descriptionShort":30,"descriptionLong":31,"totalInvestment":32,"createdAt":33,"updatedAt":33,"ProjectAreas":34},1,"Renewable energy","renewable-energy.png","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are sustainable and do not harm the environment. Investing in renewable energy is essential to reduce the carbon footprint and create a cleaner future for generations to come.","Renewable energy sources, such as solar, wind, hydro, and geothermal power, are essential to the future of our planet. Unlike fossil fuels, which emit harmful greenhouse gases that contribute to climate change, renewable energy sources are clean, sustainable, and do not harm the environment. Investing in renewable energy is fundamental to reduce the carbon footprint, promote energy independence, and create a cleaner, more sustainable future for generations to come. In addition, renewable energy sources are becoming more affordable and accessible, making them a smart investment for individuals, businesses, and governments alike.",500000,"2023-06-19T15:04:49.797Z",{"createdAt":35,"updatedAt":35,"areaId":27,"projectId":10},"2023-06-19T15:04:49.893Z",1687191669790]